{
  "path": "data\\raw_pdfs\\Retrospective2025ValeursCotees.pdf",
  "page_count": 28,
  "headers": [
    "DÉPARTEMENT ÉTUDES ET RECHERCHES | 2026",
    "RÉTROSPECTIVE 2025",
    "DES VALEURS COTÉES",
    "RÉTROSPECTIVE 2025 DES VALEURS COTÉES",
    "POULINA GROUP HOLDING",
    "TPR",
    "TUNISIE LEASING & FACTORING",
    "MLA).",
    "STA",
    "DÉLICE HOLDING",
    "CITY CARS",
    "ATTIJARI LEASING",
    "UBCI",
    "ATTIJARI BANK",
    "BNA",
    "ATL",
    "ENNAKL AUTOMOBILES",
    "ARTES",
    "STAR",
    "SMART TUNISIE"
  ],
  "paragraphs": {
    "count": 28,
    "avg_words": 595.8,
    "sample": [
      "DÉPARTEMENT ÉTUDES ET RECHERCHES | 2026\nRÉTROSPECTIVE 2025 \nDES VALEURS COTÉES",
      "2\nRÉTROSPECTIVE 2025 DES VALEURS COTÉES\nRang 1\nPOULINA GROUP HOLDING\nPerformance +118,3 %\nOpinion Conserver (+)\nLe titre de la plus grande holding en Tunisie et de la quatrième plus grande capitalisation de la Bourse de Tunis, poursuit son embellie boursière, complétant le podium du marché des actions en 2025, avec \nune envolée de 118 %. Le marché continue d’applaudir les solides performances financières du groupe, réalisées dans une conjoncture sectorielle « challengeante » à bien des égards, et le relèvement graduel \ndes dividendes. Les investisseurs semblent surtout être captivés par les derniers rebondissements dans l’equity story de la holding. \nAgissant tel un fonds d’investissement, PGH poursuit sa stratégie de diversification, acquérant une participation indirecte de 29,9 % dans le capital d’un joyau de l’industrie des produits d’hygiène en Afrique : \nSAH LILAS. Selon le management de POULINA, cette acquisition finalisée le 7 juillet 2025 sur la base d’un prix unitaire du titre SAH LILAS de 12,000 Dt, a été financée par une réorganisation du portefeuille \nde participations de PGH. Ce rapprochement stratégique permettrait à PGH de concrétiser sa stratégie de diversification en disposant d’une plateforme de rentabilité prometteuse. SAH LILAS est sur le point \nde récolter les fruits de ses efforts d’investissement soutenus dans le métier des Cosmétiques (qui a connu sa première année pleine d’exploitation en 2025) et de démarrer une phase de génération de \ncash-flows avec l’atteinte des autres métiers (Hygiène papier, Ouate de cellulose et Détergents) de leur rythme de croisière. Cette opération stratégique permettrait à PGH d’atteindre de nouveaux marchés et \nde nouveaux clients. Parallèlement, le groupe POULINA a poursuivi sa montée dans le capital du promoteur immobilier SITS en lançant une OPA Simplifiée (ouverte du 11 août au 9 septembre 2025) ; une \nopération qui a permis au conglomérat de porter sa participation dans le capital de la SITS à près de 90 %. \nDans les années à venir, le groupe compte renforcer davantage ses investissements dans les secteurs Agroalimentaire, Avicole et Emballages ainsi que les projets des énergies renouvelables (installations \nphotovoltaïques et cogénération) et la maîtrise du coût de l’énergie, en général. Une enveloppe moyenne d’investissement (par an) de 312 MDt est prévue sur la période 2025-2027, contre une enveloppe \nmoyenne de 196 MDt entre 2020-2024. D’ailleurs, durant la communication financière du 10 juin 2025, l’équipe de direction de PGH a annoncé le lancement d’une nouvelle activité brevetée, qui est \nl’industrie chimique. La filiale dédiée à cette nouvelle ligne de métier est baptisée POLYPHOS SA. Implantée dans le gouvernorat de Gabès, l’usine dédiée à cette activité devrait coûter la somme de 240 MDt \nsur la période 2025-2027. Cette dernière-née de POULINA sera spécialisée dans la production du dicalcium phosphate : un additif alimentaire destiné aussi bien à la consommation humaine qu’animale. \nDans un autre registre, dans le cadre de sa réorganisation stratégique, le groupe POULINA a annoncé le 20 octobre 2025 un projet de carve-out de son pôle Agroalimentaire (biens de consommation et \naliments composés représentant 42 % du chiffre d’affaires consolidé de PGH en 2024). L’objectif : regrouper toutes les activités liées à ce secteur dans une entité distincte, plus lisible et qui devrait être cotée \nen bourse. Le processus préparatoire du carve-out est déjà en cours, avec une finalisation visée au premier semestre 2026. PGH évalue également l’opportunité d’étendre cette démarche à d’autres pôles jugés \nstratégiques, en fonction de ses priorités de développement.  \nLe conglomérat a démarré l’année 2025 sur les chapeaux de roue, reportant une progression de son chiffre d’affaires consolidé de 6,2 % à 1,7 milliard de dinars et une croissance de son résultat net part du \ngroupe de 20,8 % à 73,4 MDt, sur le premier semestre 2025.\nPGH constitue un bon véhicule pour s’exposer à un groupe « à dominante défensive » en continuelle expansion avec une ambition régionale et les moyens financiers de réaliser ses ambitions.\nNous émettons une recommandation « Conserver avec perspective positive » sur le titre POULINA GROUP HOLDING.\nCap. boursière 3 330 MDt\nP/E 2026e 17,3 x\nP/B 2025e 2,7 x\nDividend yield 2025e 2,7 %",
      "3\nRÉTROSPECTIVE 2025 DES VALEURS COTÉES\nRang 2\nTPR\nPerformance +88,8 %\nOpinion Acheter\nTPR a affiché un parcours boursier exemplaire en 2025 soutenu par ses bonnes réalisations.\n La société mère du groupe a publié des résultats de bonne facture au titre du S1 2025. Les ventes de l’industriel ont augmenté de 15,7 % à 110,6 MDt et son Bottom Line s’est accru de 20,7 % à 17,8 MDt. \nLes bonnes réalisations de la filiale algérienne PROFAL MAGHREB et la croissance vigoureuse de l’export ont permis au groupe de surmonter la morosité du secteur du bâtiment sur la période récente en \nTunisie.\nLe management de TPR embrasse l’avenir avec beaucoup de sérénité au vu des perspectives prometteuses qu’offre le marché algérien où le groupe est implanté et au vu de l’entrée pleine en exploitation \nà partir du S2 2026 des toutes les nouvelles entités situées dans la zone industrielle de Béja à savoir : TPR COLOR, TPR ANODAL, la ferme photovoltaïque et le nouveau site intégré. Ces investissements \naugmenteraient sensiblement la capacité de production du groupe et augureraient de nouvelles perspectives de croissance et de rentabilité pour le groupe.\nMalgré son parcours en bourse, le titre TPR affiche encore un niveau de valorisation attrayant, nettement inférieur à celui de ses pairs internationaux.\nAujourd’hui, l’acheteur du titre TPR devrait non seulement bénéficier de la contribution des trois presses actuelles de TPR, et de la troisième presse sur le site de PROFAL MAGHREB à partir du début 2026, mais \négalement d’une presse sur le nouveau site intégré situé à Béja à partir de 2026. \nLa poursuite de la croissance du groupe nous pousse à réitérer notre opinion à « l’Achat » sur le titre TPR.\nCap. boursière 575 MDt\nP/E 2026e 8,1 x\nP/B 2025e 2,2 x\nDividend yield 2025e 4,3 %\nRang 3\nTUNISIE LEASING & FACTORING\nPerformance +88,4 %\nOpinion Acheter\nLe leader du secteur du leasing en Tunisie a réalisé une excellente trajectoire boursière en 2025. \nSur la période récente, le groupe a pu renforcer sa rentabilité opérationnelle, améliorer sa productivité et intensifier ses efforts d’assainissement de son portefeuille de créances. TUNISIE LEASING & FACTORING \ndispose d’une solide assise financière, illustrée par un ratio de solvabilité globale de 16,5 % et un ratio Tier 1 de 14,7 % (calculés selon les normes IFRS, au 31 décembre 2024), nettement supérieurs aux \nexigences réglementaires minimales fixées par la BCT. TLF dispose ainsi de tous les atouts pour consolider son leadership dans les métiers du leasing et de la location longue durée. \nLe leaseur a annoncé à la mi-mai 2025 la finalisation de la cession de ses participations dans les sociétés « SAFCA » (ALIOS FINANCE CÔTE D’IVOIRE), « SOCCA » (ALIOS FINANCE CAMEROUN) et « SOGACA » (ALIOS \nFINANCE GABON). Cette cession a été réalisée au profit de la société CREDIT D’AFRIQUE GROUP, holding ivoirien dont le principal actionnaire est M. Serge Bile. Cette transaction pourrait générer d’importantes \nreprises sur provisions au titre de l’exercice 2025, bonifiant ainsi le Bottom Line du groupe TLF.\nLe bilan du S1 2025 s’est avéré concluant pour TUNISIE LEASING & FACTORING. Malgré la quasi-stagnation des mises en force (+0,5 % à 238,4 MDt), la compagnie a vu son encours de leasing augmenter à un \nbon rythme (+6,8 %) à 853,4 MDt. Nonobstant la baisse de l’activité du factoring (chute de l’encours du factoring de -21 % à 101 MDt sur les six premiers mois de 2025, conséquence de l’entrée en vigueur \ndepuis février 2025 de la nouvelle loi sur les chèques), TLF a fait preuve d’une résistance salutaire au niveau de son Produit Net. En effet, le chiffre d’affaires net de la compagnie a enregistré un bond de 17 % \nà 47,6 MDt. D’après la société, cette amélioration trouve son origine, notamment, dans la hausse des produits de participations (provenant très vraisemblablement de sa filiale MAGHREB LEASING ALGÉRIE - \nMLA).\nLe groupe affiche une valorisation intéressante pour de bons fondamentaux et un fort potentiel de croissance en Algérie où il jouit d’une position de leadership. \nNous réitérons notre recommandation à « l’Achat » sur le titre TUNISIE LASING & FACTORING.\nCap. boursière 354 MDt\nP/E 2026e 8,5 x\nP/B 2025e 1,1 x\nDividend yield 2025e 6,7 %",
      "4\nRÉTROSPECTIVE 2025 DES VALEURS COTÉES\nRang 4\nSTA\nPerformance +88,0 %\nOpinion Conserver\nLe représentant officiel en Tunisie de la marque chinoise Chery a affiché un parcours boursier sans faute en 2025, doublant quasiment de capitalisation.\nEn 2025, le concessionnaire automobile a connu une opération capitalistique majeure avec l’entrée du groupe KILANI dans le tour de table. Le nouvel actionnaire de référence a acquis 51,2 % du capital de \nla STA, dans une transaction boursière exécutée le 24 avril 2025, valorisant le concessionnaire à 48,8 MDt. S’en est suivie une OPA Obligatoire (ouverte le 22 mai et clôturée le 20 juin 2025), ayant permis au \ngroupe KILANI de monter jusqu’à 68,5 % dans le capital du concessionnaire.\nL’AGO de 29 mai 2025 a validé la nouvelle composition du Conseil d’Administration après le changement de contrôle de la STA. Le conseil est présidé par Mme Sarra Limam Masmoudi, Directrice générale du \ngroupe KILANI. À cette occasion, le management a dévoilé une nouvelle vision stratégique pour la société qui s’articule autour de 3 objectifs majeurs : innovation, croissance et durabilité.\nLes principaux axes de cette vision stratégique sont les suivants :\n1. Renforcer le réseau commercial par l’ouverture de nouvelles franchises ;\n2. Diversifier l’offre de produits avec l’introduction de modèles hybrides et électriques, et ce dans une logique d’alignement aux standards du marché ;\n3. Investir dans l’activité d’assemblage ;\n4. Moderniser les showrooms, déployer des campagnes publicitaires ciblées et adopter une nouvelle stratégie marketing, visant à accroître la visibilité de la marque et à améliorer l’expérience client.\nLa Direction de la société demeure confiante quant au potentiel bénéficiaire futur de la STA. Elle a indiqué que les retombées de ce plan stratégique devraient se matérialiser à moyen terme. Dans cette \noptique, la société prévoit d’initier une phase de restructuration, visant à résorber le déficit de trésorerie et à rétablir les niveaux de stocks.\nL’exercice 2025 s’annonce bon pour la STA au vu des réalisations de la première moitié de l’année. Le concessionnaire a vu son chiffre d’affaires bondir de 45,1 % à 73,6 MDt et son résultat net plus que doubler \nà 4,6 MDt, au 30 juin 2025.\nNous pensons que l’entrée du groupe KILANI au capital de la STA constitue un levier de croissance indéniable. Le nouvel actionnaire de référence devrait apporter non seulement une vision renouvelée, mais \naussi une impulsion décisive vers de nouveaux paliers de rentabilité. Toutefois, compte tenu de l’absence d’un business plan détaillé sur les prochaines années, des limites du système des quotas qui bute sur \nles défis actuels assignés aux autorités publiques, à savoir : contenir le déficit courant et préserver un niveau acceptable de réserves en devises et des droits de douane élevés sur les importations chinoises, \nnous pensons que la « temporisation » reste le mot d’ordre. \nNous recommandons de « Conserver » le titre STA.\nCap. boursière 75 MDt\nP/E 2026e 8,9 x\nP/B 2025e 2,0 x\nDividend yield 2025e 5,3 %",
      "5\nRÉTROSPECTIVE 2025 DES VALEURS COTÉES\nRang 5\nDÉLICE HOLDING\nPerformance +66,6 %\nOpinion Acheter\nInébranlable, le titre DÉLICE HOLDING poursuit son rebond en bourse. Le marché a bien récompensé les performances opérationnelles robustes du groupe, sa solidité bilancielle et le relèvement des \ndividendes. Le rehaussement des dividendes sur les dernières années et le split de l’action approuvés en 2025 témoignent de la volonté de DÉLICE de récompenser la fidélité des actionnaires, et traduisent \nla confiance du management dans les perspectives de développement du groupe.\nL’année 2024 a marqué le 10e anniversaire de l’introduction en bourse de DÉLICE HOLDING, un véritable tournant qui a donné un nouvel élan au groupe. Cette décennie a été marquée par des réalisations \nremarquables, des défis surmontés et des opportunités saisies. Sur le plan des performances financières, depuis l’introduction en bourse, les revenus consolidés de DÉLICE HOLDING ont enregistré un taux \nde croissance annuel moyen de 8,2 %, et le résultat net part du groupe a été multiplié par 4 x. Ces performances sont le fruit d’une stratégie de diversification réfléchie, d’un effort d’investissement dans \nl’innovation et la qualité, et d’un travail de longue haleine pour renforcer l’efficacité opérationnelle. La capacité du groupe à innover et à s’adapter lui permet de rester compétitif et de continuer à croître dans \nun environnement en constante évolution.\nLes efforts d’investissement dans l’innovation, dans l’élargissement de la gamme de produits, dans l’augmentation des capacités de transformation et dans l’optimisation de l’efficacité opérationnelle déployés \nsur les dernières années devraient permettre au groupe de réduire sa dépendance envers le lait subventionné, de consolider son positionnement sur le segment des produits laitiers frais, locomotive de \nrentabilité du groupe, et de monter en puissance sur les « boissons » en accélérant le virage de l’eau minérale. \nSelon l’équipe de direction, le groupe devrait intensifier ses efforts d’investissement dans les prochains exercices, consacrant à titre d’illustration, une enveloppe d’investissement de 100 MDt en 2025. Parmi \nles projets phares de DÉLICE sur le court terme figure le projet de la deuxième unité de production d’eau minérale sise à Mornag qui devrait entrer en exploitation début 2026. La croissance des prochaines \nannées devrait être alimentée par les investissements de capacité dans les segments les plus rentables (Produits laitiers frais, Fromages et Eaux minérales) ainsi que les investissements de productivité et de \nmaîtrise de l’énergie, qui auront un effet bénéfique sur les marges.\nDÉLICE continue à percevoir la subvention de l’État sur le lait demi-écrémé malgré les difficultés des finances publiques. Il a mis en place une gestion centralisée de la trésorerie et des solutions de financement \nintragroupe. Résultat des courses : DÉLICE est entré dans une phase de désendettement et de génération de cash-flows qui continue à conforter sa trésorerie et à réduire sensiblement le poids de ses charges \nfinancières nettes. Le groupe a ainsi une plus grande capacité à rémunérer généreusement ses actionnaires.\nLes indicateurs d’activité consolidés du T3 2025 laissent présager un bon cru 2025 pour le groupe DÉLICE. Le champion national des produits laitiers et des boissons cumule sur les neuf premiers mois de \nl’année écoulée une progression de son chiffre d’affaires de 4,7 % à 1,1 milliard de dinars. \nLa valorisation actuelle de DÉLICE HOLDING offre un point d’entrée intéressant sur le major de l’industrie laitière et des boissons ; un fleuron de l’économie nationale aux fondamentaux solides et en pleine \nphase de consolidation.\nNous réitérons notre recommandation à l’« Achat » sur le titre DÉLICE HOLDING.\nCap. boursière 1 417 MDt\nP/E 2026e 11,4 x\nP/B 2025e 2,5 x\nDividend yield 2025e 4,3 %"
    ]
  },
  "tables": {
    "text_tables": 0,
    "image_table_pages": []
  },
  "layout": [
    {
      "page": 1,
      "elements": [
        {
          "type": "text",
          "bbox": [
            477.6377868652344,
            243.34449768066406,
            778.845703125,
            319.40350341796875
          ],
          "text": "RÉTROSPECTIVE 2025 DES VALEURS COTÉES"
        },
        {
          "type": "text",
          "bbox": [
            367.13848876953125,
            537.9419555664062,
            598.8213500976562,
            557.333984375
          ],
          "text": "DÉPARTEMENT ÉTUDES ET RECHERCHES | 2026"
        }
      ]
    },
    {
      "page": 2,
      "elements": [
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            20.373416900634766,
            799.3700561523438,
            35.35841751098633
          ],
          "text": "2RÉTROSPECTIVE 2025 DES VALEURS COTÉES"
        },
        {
          "type": "text",
          "bbox": [
            73.93560028076172,
            48.879703521728516,
            771.6546020507812,
            62.23370361328125
          ],
          "text": "Rang 1POULINA GROUP HOLDINGPerformance +118,3 %Opinion Conserver (+)"
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            71.67379760742188,
            797.33740234375,
            114.63977813720703
          ],
          "text": "Le titre de la plus grande holding en Tunisie et de la quatrième plus grande capitalisation de la Bourse de Tunis, poursuit son embellie boursière, complétant le podium du marché des actions en 2025, avec une envolée de 118 %. Le marché continue d’applaudir les solides performances financières du groupe, réalisées dans une conjoncture sectorielle « challengeante » à bien des égards, et le relèvement graduel des dividendes. Les investisseurs semblent surtout être captivés par les derniers rebondissements dans l’equity story de la holding."
        },
        {
          "type": "text",
          "bbox": [
            46.5301513671875,
            113.50579833984375,
            797.3466796875,
            208.46775817871094
          ],
          "text": "Agissant tel un fonds d’investissement, PGH poursuit sa stratégie de diversification, acquérant une participation indirecte de 29,9 % dans le capital d’un joyau de l’industrie des produits d’hygiène en Afrique : SAH LILAS. Selon le management de POULINA, cette acquisition finalisée le 7 juillet 2025 sur la base d’un prix unitaire du titre SAH LILAS de 12,000 Dt, a été financée par une réorganisation du portefeuille de participations de PGH. Ce rapprochement stratégique permettrait à PGH de concrétiser sa stratégie de diversification en disposant d’une plateforme de rentabilité prometteuse. SAH LILAS est sur le point de récolter les fruits de ses efforts d’investissement soutenus dans le métier des Cosmétiques (qui a connu sa première année pleine d’exploitation en 2025) et de démarrer une phase de génération de cash-flows avec l’atteinte des autres métiers (Hygiène papier, Ouate de cellulose et Détergents) de leur rythme de croisière. Cette opération stratégique permettrait à PGH d’atteindre de nouveaux marchés et de nouveaux clients. Parallèlement, le groupe POULINA a poursuivi sa montée dans le capital du promoteur immobilier SITS en lançant une OPA Simplifiée (ouverte du 11 août au 9 septembre 2025) ; une opération qui a permis au conglomérat de porter sa participation dans le capital de la SITS à près de 90 %."
        },
        {
          "type": "table",
          "bbox": [
            42.52,
            176.76086764322918,
            717.2216696969697,
            199.43800097656253
          ],
          "cells": [
            [
              "Cap. boursière",
              "3 330 MDt",
              "P/E 2026e",
              "17,3 x",
              "P/B 2025e",
              "2,7 x",
              "Dividend yield 2025e 2"
            ]
          ]
        },
        {
          "type": "text",
          "bbox": [
            46.5301513671875,
            207.33377075195312,
            797.34375,
            276.2977294921875
          ],
          "text": "Dans les années à venir, le groupe compte renforcer davantage ses investissements dans les secteurs Agroalimentaire, Avicole et Emballages ainsi que les projets des énergies renouvelables (installations photovoltaïques et cogénération) et la maîtrise du coût de l’énergie, en général. Une enveloppe moyenne d’investissement (par an) de 312 MDt est prévue sur la période 2025-2027, contre une enveloppe moyenne de 196 MDt entre 2020-2024. D’ailleurs, durant la communication financière du 10 juin 2025, l’équipe de direction de PGH a annoncé le lancement d’une nouvelle activité brevetée, qui est l’industrie chimique. La filiale dédiée à cette nouvelle ligne de métier est baptisée POLYPHOS SA. Implantée dans le gouvernorat de Gabès, l’usine dédiée à cette activité devrait coûter la somme de 240 MDt sur la période 2025-2027. Cette dernière-née de POULINA sera spécialisée dans la production du dicalcium phosphate : un additif alimentaire destiné aussi bien à la consommation humaine qu’animale."
        },
        {
          "type": "text",
          "bbox": [
            46.530120849609375,
            275.16375732421875,
            797.3616333007812,
            331.12872314453125
          ],
          "text": "Dans un autre registre, dans le cadre de sa réorganisation stratégique, le groupe POULINA a annoncé le 20 octobre 2025 un projet de carve-out de son pôle Agroalimentaire (biens de consommation et aliments composés représentant 42 % du chiffre d’affaires consolidé de PGH en 2024). L’objectif : regrouper toutes les activités liées à ce secteur dans une entité distincte, plus lisible et qui devrait être cotée en bourse. Le processus préparatoire du carve-out est déjà en cours, avec une finalisation visée au premier semestre 2026. PGH évalue également l’opportunité d’étendre cette démarche à d’autres pôles jugés stratégiques, en fonction de ses priorités de développement."
        },
        {
          "type": "text",
          "bbox": [
            46.530120849609375,
            329.9947204589844,
            797.3339233398438,
            359.96173095703125
          ],
          "text": "Le conglomérat a démarré l’année 2025 sur les chapeaux de roue, reportant une progression de son chiffre d’affaires consolidé de 6,2 % à 1,7 milliard de dinars et une croissance de son résultat net part du groupe de 20,8 % à 73,4 MDt, sur le premier semestre 2025."
        },
        {
          "type": "text",
          "bbox": [
            46.53012466430664,
            358.8277282714844,
            741.3681640625,
            375.79571533203125
          ],
          "text": "PGH constitue un bon véhicule pour s’exposer à un groupe « à dominante défensive » en continuelle expansion avec une ambition régionale et les moyens financiers de réaliser ses ambitions."
        },
        {
          "type": "text",
          "bbox": [
            46.530120849609375,
            374.5672302246094,
            497.0221252441406,
            392.13372802734375
          ],
          "text": "Nous émettons une recommandation « Conserver avec perspective positive » sur le titre POULINA GROUP HOLDING."
        },
        {
          "type": "text",
          "bbox": [
            76.2052993774414,
            399.32269287109375,
            733.8953247070312,
            417.7257080078125
          ],
          "text": "Cap. boursière 3 330 MDtP/E 2026e 17,3 xP/B 2025e 2,7 xDividend yield 2025e 2,7 %"
        }
      ]
    },
    {
      "page": 3,
      "elements": [
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            20.373416900634766,
            799.3700561523438,
            35.35841751098633
          ],
          "text": "3RÉTROSPECTIVE 2025 DES VALEURS COTÉES"
        },
        {
          "type": "text",
          "bbox": [
            73.93560028076172,
            48.879703521728516,
            745.0126953125,
            62.23370361328125
          ],
          "text": "Rang 2TPRPerformance +88,8 %Opinion Acheter"
        },
        {
          "type": "table",
          "bbox": [
            42.52,
            62.07520097656254,
            716.5705457142857,
            355.4379343098959
          ],
          "cells": [
            [
              "Cap. boursière",
              "354 MDt",
              "P/E 2026e",
              "8,5 x",
              "P/B 2025e",
              "1,1 x",
              "Dividend yield 2025e 6"
            ],
            [
              "Cap. boursière",
              "575 MDt",
              "P/E 2026e",
              "8,1 x",
              "P/B 2025e",
              "2,2 x",
              "Dividend yield 2025e 4"
            ]
          ]
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            71.67379760742188,
            381.17578125,
            88.64179229736328
          ],
          "text": "TPR a affiché un parcours boursier exemplaire en 2025 soutenu par ses bonnes réalisations."
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            87.5078125,
            789.940673828125,
            104.4758071899414
          ],
          "text": "La société mère du groupe a publié des résultats de bonne facture au titre du S1 2025. Les ventes de l’industriel ont augmenté de 15,7 % à 110,6 MDt et son Bottom Line s’est accru de 20,7 % à 17,8 MDt."
        },
        {
          "type": "text",
          "bbox": [
            46.5301513671875,
            103.34182739257812,
            797.3411865234375,
            133.30882263183594
          ],
          "text": "Les bonnes réalisations de la filiale algérienne PROFAL MAGHREB et la croissance vigoureuse de l’export ont permis au groupe de surmonter la morosité du secteur du bâtiment sur la période récente en Tunisie."
        },
        {
          "type": "text",
          "bbox": [
            46.5301513671875,
            132.17483520507812,
            797.3372192382812,
            175.1408233642578
          ],
          "text": "Le management de TPR embrasse l’avenir avec beaucoup de sérénité au vu des perspectives prometteuses qu’offre le marché algérien où le groupe est implanté et au vu de l’entrée pleine en exploitation à partir du S2 2026 des toutes les nouvelles entités situées dans la zone industrielle de Béja à savoir : TPR COLOR, TPR ANODAL, la ferme photovoltaïque et le nouveau site intégré. Ces investissements augmenteraient sensiblement la capacité de production du groupe et augureraient de nouvelles perspectives de croissance et de rentabilité pour le groupe."
        },
        {
          "type": "text",
          "bbox": [
            46.5301513671875,
            174.0068359375,
            588.0982666015625,
            190.97483825683594
          ],
          "text": "Malgré son parcours en bourse, le titre TPR affiche encore un niveau de valorisation attrayant, nettement inférieur à celui de ses pairs internationaux."
        },
        {
          "type": "text",
          "bbox": [
            46.5301513671875,
            189.84085083007812,
            797.3409423828125,
            219.80784606933594
          ],
          "text": "Aujourd’hui, l’acheteur du titre TPR devrait non seulement bénéficier de la contribution des trois presses actuelles de TPR, et de la troisième presse sur le site de PROFAL MAGHREB à partir du début 2026, mais également d’une presse sur le nouveau site intégré situé à Béja à partir de 2026."
        },
        {
          "type": "text",
          "bbox": [
            46.5301513671875,
            218.57936096191406,
            452.890625,
            236.14585876464844
          ],
          "text": "La poursuite de la croissance du groupe nous pousse à réitérer notre opinion à « l’Achat » sur le titre TPR."
        },
        {
          "type": "text",
          "bbox": [
            76.2052993774414,
            243.32269287109375,
            733.8953247070312,
            261.7257080078125
          ],
          "text": "Cap. boursière 575 MDtP/E 2026e 8,1 xP/B 2025e 2,2 xDividend yield 2025e 4,3 %"
        },
        {
          "type": "text",
          "bbox": [
            73.93560028076172,
            283.39990234375,
            745.0126953125,
            296.75390625
          ],
          "text": "Rang 3TUNISIE LEASING & FACTORINGPerformance +88,4 %Opinion Acheter"
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            306.19390869140625,
            399.05731201171875,
            323.1618957519531
          ],
          "text": "Le leader du secteur du leasing en Tunisie a réalisé une excellente trajectoire boursière en 2025."
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            322.0279235839844,
            797.328857421875,
            364.993896484375
          ],
          "text": "Sur la période récente, le groupe a pu renforcer sa rentabilité opérationnelle, améliorer sa productivité et intensifier ses efforts d’assainissement de son portefeuille de créances. TUNISIE LEASING & FACTORING dispose d’une solide assise financière, illustrée par un ratio de solvabilité globale de 16,5 % et un ratio Tier 1 de 14,7 % (calculés selon les normes IFRS, au 31 décembre 2024), nettement supérieurs aux exigences réglementaires minimales fixées par la BCT. TLF dispose ainsi de tous les atouts pour consolider son leadership dans les métiers du leasing et de la location longue durée."
        },
        {
          "type": "text",
          "bbox": [
            46.51971435546875,
            363.8598937988281,
            797.3407592773438,
            406.8258972167969
          ],
          "text": "Le leaseur a annoncé à la mi-mai 2025 la finalisation de la cession de ses participations dans les sociétés « SAFCA » (ALIOS FINANCE CÔTE D’IVOIRE), « SOCCA » (ALIOS FINANCE CAMEROUN) et « SOGACA » (ALIOS FINANCE GABON). Cette cession a été réalisée au profit de la société CREDIT D’AFRIQUE GROUP, holding ivoirien dont le principal actionnaire est M. Serge Bile. Cette transaction pourrait générer d’importantes reprises sur provisions au titre de l’exercice 2025, bonifiant ainsi le Bottom Line du groupe TLF."
        },
        {
          "type": "text",
          "bbox": [
            46.53021240234375,
            405.6919250488281,
            797.3330078125,
            474.6558837890625
          ],
          "text": "Le bilan du S1 2025 s’est avéré concluant pour TUNISIE LEASING & FACTORING. Malgré la quasi-stagnation des mises en force (+0,5 % à 238,4 MDt), la compagnie a vu son encours de leasing augmenter à un bon rythme (+6,8 %) à 853,4 MDt. Nonobstant la baisse de l’activité du factoring (chute de l’encours du factoring de -21 % à 101 MDt sur les six premiers mois de 2025, conséquence de l’entrée en vigueur depuis février 2025 de la nouvelle loi sur les chèques), TLF a fait preuve d’une résistance salutaire au niveau de son Produit Net. En effet, le chiffre d’affaires net de la compagnie a enregistré un bond de 17 % à 47,6 MDt. D’après la société, cette amélioration trouve son origine, notamment, dans la hausse des produits de participations (provenant très vraisemblablement de sa filiale MAGHREB LEASING ALGÉRIE - MLA)."
        },
        {
          "type": "text",
          "bbox": [
            46.53021240234375,
            473.52191162109375,
            631.2755737304688,
            490.4898986816406
          ],
          "text": "Le groupe affiche une valorisation intéressante pour de bons fondamentaux et un fort potentiel de croissance en Algérie où il jouit d’une position de leadership."
        },
        {
          "type": "text",
          "bbox": [
            46.53021240234375,
            489.2613830566406,
            404.6327209472656,
            506.827880859375
          ],
          "text": "Nous réitérons notre recommandation à « l’Achat » sur le titre TUNISIE LASING & FACTORING."
        },
        {
          "type": "text",
          "bbox": [
            76.2052993774414,
            514.0081176757812,
            733.8953247070312,
            532.4111328125
          ],
          "text": "Cap. boursière 354 MDtP/E 2026e 8,5 xP/B 2025e 1,1 xDividend yield 2025e 6,7 %"
        }
      ]
    },
    {
      "page": 4,
      "elements": [
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            20.373416900634766,
            799.3700561523438,
            35.35841751098633
          ],
          "text": "4RÉTROSPECTIVE 2025 DES VALEURS COTÉES"
        },
        {
          "type": "text",
          "bbox": [
            73.93560028076172,
            48.879703521728516,
            755.9246215820312,
            62.23370361328125
          ],
          "text": "Rang 4STAPerformance +88,0 %Opinion Conserver"
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            71.67379760742188,
            599.3323974609375,
            88.64179229736328
          ],
          "text": "Le représentant officiel en Tunisie de la marque chinoise Chery a affiché un parcours boursier sans faute en 2025, doublant quasiment de capitalisation."
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            87.5078125,
            797.3257446289062,
            130.4738006591797
          ],
          "text": "En 2025, le concessionnaire automobile a connu une opération capitalistique majeure avec l’entrée du groupe KILANI dans le tour de table. Le nouvel actionnaire de référence a acquis 51,2 % du capital de la STA, dans une transaction boursière exécutée le 24 avril 2025, valorisant le concessionnaire à 48,8 MDt. S’en est suivie une OPA Obligatoire (ouverte le 22 mai et clôturée le 20 juin 2025), ayant permis au groupe KILANI de monter jusqu’à 68,5 % dans le capital du concessionnaire."
        },
        {
          "type": "text",
          "bbox": [
            46.51971435546875,
            129.33981323242188,
            797.3281860351562,
            159.3068084716797
          ],
          "text": "L’AGO de 29 mai 2025 a validé la nouvelle composition du Conseil d’Administration après le changement de contrôle de la STA. Le conseil est présidé par Mme Sarra Limam Masmoudi, Directrice générale du groupe KILANI. À cette occasion, le management a dévoilé une nouvelle vision stratégique pour la société qui s’articule autour de 3 objectifs majeurs : innovation, croissance et durabilité."
        },
        {
          "type": "text",
          "bbox": [
            46.51971435546875,
            158.17282104492188,
            281.897216796875,
            175.1408233642578
          ],
          "text": "Les principaux axes de cette vision stratégique sont les suivants :"
        },
        {
          "type": "text",
          "bbox": [
            60.6947135925293,
            174.0068359375,
            331.0277099609375,
            190.97483825683594
          ],
          "text": "1. Renforcer le réseau commercial par l’ouverture de nouvelles franchises ;"
        },
        {
          "type": "text",
          "bbox": [
            60.6947021484375,
            189.84085083007812,
            608.3956909179688,
            206.80885314941406
          ],
          "text": "2. Diversifier l’offre de produits avec l’introduction de modèles hybrides et électriques, et ce dans une logique d’alignement aux standards du marché ;"
        },
        {
          "type": "table",
          "bbox": [
            42.52,
            201.5877343098959,
            717.2216696969697,
            224.26480097656258
          ],
          "cells": [
            [
              "Cap. boursière",
              "75 MDt",
              "P/E 2026e",
              "8,9 x",
              "P/B 2025e",
              "2,0 x",
              "Dividend yield 2025e 5"
            ]
          ]
        },
        {
          "type": "text",
          "bbox": [
            60.6947021484375,
            205.67486572265625,
            204.13519287109375,
            222.6428680419922
          ],
          "text": "3. Investir dans l’activité d’assemblage ;"
        },
        {
          "type": "text",
          "bbox": [
            60.6947021484375,
            221.50888061523438,
            781.1740112304688,
            238.4768829345703
          ],
          "text": "4. Moderniser les showrooms, déployer des campagnes publicitaires ciblées et adopter une nouvelle stratégie marketing, visant à accroître la visibilité de la marque et à améliorer l’expérience client."
        },
        {
          "type": "text",
          "bbox": [
            46.51970291137695,
            237.3428955078125,
            797.335693359375,
            267.30987548828125
          ],
          "text": "La Direction de la société demeure confiante quant au potentiel bénéficiaire futur de la STA. Elle a indiqué que les retombées de ce plan stratégique devraient se matérialiser à moyen terme. Dans cette optique, la société prévoit d’initier une phase de restructuration, visant à résorber le déficit de trésorerie et à rétablir les niveaux de stocks."
        },
        {
          "type": "text",
          "bbox": [
            46.51970291137695,
            266.1759033203125,
            797.3172607421875,
            296.14288330078125
          ],
          "text": "L’exercice 2025 s’annonce bon pour la STA au vu des réalisations de la première moitié de l’année. Le concessionnaire a vu son chiffre d’affaires bondir de 45,1 % à 73,6 MDt et son résultat net plus que doubler à 4,6 MDt, au 30 juin 2025."
        },
        {
          "type": "text",
          "bbox": [
            46.51971435546875,
            295.0089111328125,
            797.3316650390625,
            350.973876953125
          ],
          "text": "Nous pensons que l’entrée du groupe KILANI au capital de la STA constitue un levier de croissance indéniable. Le nouvel actionnaire de référence devrait apporter non seulement une vision renouvelée, mais aussi une impulsion décisive vers de nouveaux paliers de rentabilité. Toutefois, compte tenu de l’absence d’un business plan détaillé sur les prochaines années, des limites du système des quotas qui bute sur les défis actuels assignés aux autorités publiques, à savoir : contenir le déficit courant et préserver un niveau acceptable de réserves en devises et des droits de douane élevés sur les importations chinoises, nous pensons que la « temporisation » reste le mot d’ordre."
        },
        {
          "type": "text",
          "bbox": [
            46.51971435546875,
            349.745361328125,
            239.59368896484375,
            367.3118591308594
          ],
          "text": "Nous recommandons de « Conserver » le titre STA."
        },
        {
          "type": "text",
          "bbox": [
            76.2052993774414,
            374.49591064453125,
            733.8953247070312,
            392.89892578125
          ],
          "text": "Cap. boursière 75 MDtP/E 2026e 8,9 xP/B 2025e 2,0 xDividend yield 2025e 5,3 %"
        }
      ]
    },
    {
      "page": 5,
      "elements": [
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            20.373416900634766,
            799.3702392578125,
            35.35841751098633
          ],
          "text": "5RÉTROSPECTIVE 2025 DES VALEURS COTÉES"
        },
        {
          "type": "text",
          "bbox": [
            73.93560028076172,
            48.879703521728516,
            745.0126953125,
            62.23370361328125
          ],
          "text": "Rang 5DÉLICE HOLDINGPerformance +66,6 %Opinion Acheter"
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            71.67379760742188,
            797.331298828125,
            114.63977813720703
          ],
          "text": "Inébranlable, le titre DÉLICE HOLDING poursuit son rebond en bourse. Le marché a bien récompensé les performances opérationnelles robustes du groupe, sa solidité bilancielle et le relèvement des dividendes. Le rehaussement des dividendes sur les dernières années et le split de l’action approuvés en 2025 témoignent de la volonté de DÉLICE de récompenser la fidélité des actionnaires, et traduisent la confiance du management dans les perspectives de développement du groupe."
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            113.50579833984375,
            797.3304443359375,
            182.4697723388672
          ],
          "text": "L’année 2024 a marqué le 10e anniversaire de l’introduction en bourse de DÉLICE HOLDING, un véritable tournant qui a donné un nouvel élan au groupe. Cette décennie a été marquée par des réalisations remarquables, des défis surmontés et des opportunités saisies. Sur le plan des performances financières, depuis l’introduction en bourse, les revenus consolidés de DÉLICE HOLDING ont enregistré un taux de croissance annuel moyen de 8,2 %, et le résultat net part du groupe a été multiplié par 4 x. Ces performances sont le fruit d’une stratégie de diversification réfléchie, d’un effort d’investissement dans l’innovation et la qualité, et d’un travail de longue haleine pour renforcer l’efficacité opérationnelle. La capacité du groupe à innover et à s’adapter lui permet de rester compétitif et de continuer à croître dans un environnement en constante évolution."
        },
        {
          "type": "table",
          "bbox": [
            42.52,
            173.92606764322926,
            717.2216696969697,
            196.6032009765625
          ],
          "cells": [
            [
              "Cap. boursière",
              "1 417 MDt",
              "P/E 2026e",
              "11,4 x",
              "P/B 2025e",
              "2,5 x",
              "Dividend yield 2025e 4"
            ]
          ]
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            181.33578491210938,
            797.3250732421875,
            224.30177307128906
          ],
          "text": "Les efforts d’investissement dans l’innovation, dans l’élargissement de la gamme de produits, dans l’augmentation des capacités de transformation et dans l’optimisation de l’efficacité opérationnelle déployés sur les dernières années devraient permettre au groupe de réduire sa dépendance envers le lait subventionné, de consolider son positionnement sur le segment des produits laitiers frais, locomotive de rentabilité du groupe, et de monter en puissance sur les « boissons » en accélérant le virage de l’eau minérale."
        },
        {
          "type": "text",
          "bbox": [
            46.519683837890625,
            223.16778564453125,
            797.3301391601562,
            279.13275146484375
          ],
          "text": "Selon l’équipe de direction, le groupe devrait intensifier ses efforts d’investissement dans les prochains exercices, consacrant à titre d’illustration, une enveloppe d’investissement de 100 MDt en 2025. Parmi les projets phares de DÉLICE sur le court terme figure le projet de la deuxième unité de production d’eau minérale sise à Mornag qui devrait entrer en exploitation début 2026. La croissance des prochaines années devrait être alimentée par les investissements de capacité dans les segments les plus rentables (Produits laitiers frais, Fromages et Eaux minérales) ainsi que les investissements de productivité et de maîtrise de l’énergie, qui auront un effet bénéfique sur les marges."
        },
        {
          "type": "text",
          "bbox": [
            46.519683837890625,
            277.998779296875,
            797.3345947265625,
            320.9647521972656
          ],
          "text": "DÉLICE continue à percevoir la subvention de l’État sur le lait demi-écrémé malgré les difficultés des finances publiques. Il a mis en place une gestion centralisée de la trésorerie et des solutions de financement intragroupe. Résultat des courses : DÉLICE est entré dans une phase de désendettement et de génération de cash-flows qui continue à conforter sa trésorerie et à réduire sensiblement le poids de ses charges financières nettes. Le groupe a ainsi une plus grande capacité à rémunérer généreusement ses actionnaires."
        },
        {
          "type": "text",
          "bbox": [
            46.519683837890625,
            319.8307800292969,
            797.333740234375,
            349.7977600097656
          ],
          "text": "Les indicateurs d’activité consolidés du T3 2025 laissent présager un bon cru 2025 pour le groupe DÉLICE. Le champion national des produits laitiers et des boissons cumule sur les neuf premiers mois de l’année écoulée une progression de son chiffre d’affaires de 4,7 % à 1,1 milliard de dinars."
        },
        {
          "type": "text",
          "bbox": [
            46.519683837890625,
            348.6637878417969,
            797.3212890625,
            378.6307678222656
          ],
          "text": "La valorisation actuelle de DÉLICE HOLDING offre un point d’entrée intéressant sur le major de l’industrie laitière et des boissons ; un fleuron de l’économie nationale aux fondamentaux solides et en pleine phase de consolidation."
        },
        {
          "type": "text",
          "bbox": [
            46.519683837890625,
            377.40228271484375,
            355.608154296875,
            394.9687805175781
          ],
          "text": "Nous réitérons notre recommandation à l’« Achat » sur le titre DÉLICE HOLDING."
        },
        {
          "type": "text",
          "bbox": [
            76.2052993774414,
            402.15740966796875,
            733.8953247070312,
            420.5604248046875
          ],
          "text": "Cap. boursière 1 417 MDtP/E 2026e 11,4 xP/B 2025e 2,5 xDividend yield 2025e 4,3 %"
        }
      ]
    },
    {
      "page": 6,
      "elements": [
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            20.373416900634766,
            799.3700561523438,
            35.35841751098633
          ],
          "text": "6RÉTROSPECTIVE 2025 DES VALEURS COTÉES"
        },
        {
          "type": "text",
          "bbox": [
            73.93560028076172,
            48.879703521728516,
            745.0126953125,
            62.23370361328125
          ],
          "text": "Rang 6CITY CARSPerformance +65,0 %Opinion Acheter"
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            71.67379760742188,
            414.75274658203125,
            88.64179229736328
          ],
          "text": "Le concessionnaire automobile de la marque KIA a affiché un parcours boursier appréciable en 2025."
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            87.5078125,
            797.3152465820312,
            117.47480010986328
          ],
          "text": "Bénéficiant d’une présence dans les grandes villes du pays à travers un réseau de 22 agences et d’une gamme de produits diversifiée, la marque KIA s’est adjugée au terme du premier semestre 2025 la position du leader sur le marché tunisien de la distribution automobile, en écoulant 3181 immatriculations, soit une part de marché de 10,6 %."
        },
        {
          "type": "text",
          "bbox": [
            46.51971435546875,
            116.3408203125,
            785.2367553710938,
            133.30882263183594
          ],
          "text": "Sur les six premiers mois de l’année 2025, les revenus de la société ont affiché une croissance solide de 33,7 % à 180,8 MDt. CITY CARS a vu son Bottom Line évoluer de 70,7 % à 17,3 MDt à fin juin 2025."
        },
        {
          "type": "text",
          "bbox": [
            46.51971435546875,
            132.17483520507812,
            797.3302612304688,
            175.1408233642578
          ],
          "text": "Il convient de préciser que le Programme Général d’Importation décidé pour 2025 par le ministère du Commerce a été de : 50 000 voitures + 10 000 voitures populaires. En 2025, nous nous attendons à une nette progression du nombre des immatriculations vendues par CITY CARS. Selon nos estimations, le chiffre d’affaires de 2025 devrait signer une progression de 16 % à 437,9 MDt. Le résultat net part du groupe du concessionnaire serait en progression de 19 % à 35,1 MDt en 2025."
        },
        {
          "type": "table",
          "bbox": [
            42.52,
            140.0752009765626,
            716.5705457142857,
            400.10713430989586
          ],
          "cells": [
            [
              "Cap. boursière",
              "80 MDt",
              "P/E 2026e",
              "7,0 x",
              "P/B 2025e",
              "1,0 x",
              "Dividend yield 2025e 6"
            ],
            [
              "Cap. boursière",
              "355 MDt",
              "P/E 2026e",
              "9,6 x",
              "P/B 2025e",
              "3,9 x",
              "Dividend yield 2025e 6"
            ]
          ]
        },
        {
          "type": "text",
          "bbox": [
            46.51971435546875,
            173.91233825683594,
            243.4367218017578,
            191.4788360595703
          ],
          "text": "Nous recommandons l’« Achat » du titre CITY CARS."
        },
        {
          "type": "text",
          "bbox": [
            76.2052993774414,
            198.65341186523438,
            733.8953247070312,
            217.05641174316406
          ],
          "text": "Cap. boursière 355 MDtP/E 2026e 9,6 xP/B 2025e 3,9 xDividend yield 2025e 6,3 %"
        },
        {
          "type": "text",
          "bbox": [
            73.93560028076172,
            238.7305908203125,
            771.6546020507812,
            252.0845947265625
          ],
          "text": "Rang 7ATTIJARI LEASINGPerformance +63,2 %Opinion Conserver (+)"
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            261.52459716796875,
            797.3086547851562,
            291.4915771484375
          ],
          "text": "Le titre ATTIJARI LEASING a aligné une sixième année consécutive de succès boursier. Sur le premier semestre 2025, ATTIJARI LEASING a affiché une croissance solide de son Produit Net (+ 7,1 % à 16,7 MDt), et ce, grâce à la bonne dynamique commerciale de la société et les synergies avec le réseau de sa banque mère."
        },
        {
          "type": "text",
          "bbox": [
            46.5196533203125,
            290.35760498046875,
            797.3170166015625,
            333.3235778808594
          ],
          "text": "Lors de l’AGO du 8 avril 2025, l’équipe de direction a présenté un nouveau business plan, s’étalant sur la période 2025-2029. Ce dernier prévoit une croissance annuelle moyenne du Produit Net de 9,3 % pour atteindre 51,1 MDt à l’horizon 2029. Ce plan d’affaires table, également, sur une progression annuelle moyenne du résultat net de 11,6 % pour s’établir à 17,2 MDt d’ici 2029. Pour réaliser ce business plan « prudent », selon ses termes, le management compte déployer la stratégie suivante :"
        },
        {
          "type": "text",
          "bbox": [
            60.69471740722656,
            332.1896057128906,
            601.8751831054688,
            349.1575927734375
          ],
          "text": "1. Diversifier ses produits et services en élargissant sa gamme de produits et services de location afin de répondre aux besoins variés de sa clientèle ;"
        },
        {
          "type": "text",
          "bbox": [
            60.6947021484375,
            348.0235900878906,
            646.0382080078125,
            364.9915771484375
          ],
          "text": "2. Investir dans des solutions technologiques avancées tout en simplifiant les processus de location et la mise en place d’une plateforme numérique de gestion ;"
        },
        {
          "type": "text",
          "bbox": [
            60.6947021484375,
            363.8575744628906,
            583.4581909179688,
            380.8255615234375
          ],
          "text": "3. Développer des partenariats stratégiques en collaborant avec d’autres entreprises, institutions financières et élargir le réseau de distribution ;"
        },
        {
          "type": "text",
          "bbox": [
            60.6947021484375,
            379.69158935546875,
            236.4437255859375,
            396.6595764160156
          ],
          "text": "4. S’engager davantage dans des pratiques ESG."
        },
        {
          "type": "text",
          "bbox": [
            46.51970291137695,
            395.5256042480469,
            514.8397827148438,
            412.49359130859375
          ],
          "text": "Les performances futures de la société de leasing demeurent étroitement liées aux évolutions réglementaires et conjoncturelles."
        },
        {
          "type": "text",
          "bbox": [
            46.51970291137695,
            411.26507568359375,
            395.0262145996094,
            428.8315734863281
          ],
          "text": "Nous recommandons de « Conserver avec perspective positive » le titre ATTIJARI LEASING."
        },
        {
          "type": "text",
          "bbox": [
            76.2052993774414,
            436.00811767578125,
            733.8953247070312,
            454.4111328125
          ],
          "text": "Cap. boursière 80 MDtP/E 2026e 7,0 xP/B 2025e 1,0 xDividend yield 2025e 6,8 %"
        }
      ]
    },
    {
      "page": 7,
      "elements": [
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            20.373416900634766,
            799.3700561523438,
            35.35841751098633
          ],
          "text": "7RÉTROSPECTIVE 2025 DES VALEURS COTÉES"
        },
        {
          "type": "text",
          "bbox": [
            73.93560028076172,
            48.879703521728516,
            771.6546020507812,
            62.23370361328125
          ],
          "text": "Rang 8UBCIPerformance +63,0 %Opinion Conserver (+)"
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            71.67379760742188,
            797.3309326171875,
            114.63977813720703
          ],
          "text": "Le titre UBCI a enregistré un parcours boursier brillant, s’offrant la palme d’or du secteur bancaire coté en 2025. Le changement du tour de table de l’ancienne filiale du groupe BNP PARIBAS avec l’entrée d’un nouvel actionnaire de référence tunisien, le groupe CARTE en 2021, semble avoir déclenché un nouveau départ commercial pour l’UBCI. Résultat des courses : une activité d’exploitation qui accélère la cadence, une amélioration continue des fondamentaux, une rentabilité nette au rendez-vous et une bonne rémunération des actionnaires."
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            113.50579833984375,
            797.311767578125,
            143.47279357910156
          ],
          "text": "Durant l’AGO statuant sur les résultats de l’exercice 2024, la banque a dévoilé son nouveau plan de développement stratégique « Émergence 2029 ». Ce plan s’articule autour de quatre piliers stratégiques : ➊ la réinvention du modèle Retail, ➋ l’optimisation du modèle Corporate, ➌ l’efficacité opérationnelle et la maîtrise des coûts et ➍ la consolidation des bases pour accompagner la transformation."
        },
        {
          "type": "text",
          "bbox": [
            46.519775390625,
            142.33880615234375,
            797.3295288085938,
            198.3037872314453
          ],
          "text": "Le premier semestre 2025 a tenu ses promesses pour la filiale du groupe CARTE. La banque a affiché une résistance salutaire face à un environnement opérationnel exigeant. L’activité de collecte a fait preuve de dynamisme et l’activité de production continue à avoir le vent en poupe, surperformant la moyenne sectorielle (+9,8 % à 3,6 milliards de dinars pour ce qui est de l’encours des crédits pour l’UBCI). Le PNB a enregistré une progression satisfaisante (+14,6 % à 175,8 MDt) porté par les autres revenus et la marge d’intérêt. Nonobstant de l’élargissement du coût du risque (+11,3 % à 6,1 MDt), l’UBCI est parvenue à maintenir le cap de la croissance profitable (+18,4 % à 27,4 MDt pour ce qui est des bénéfices semestriels)."
        },
        {
          "type": "text",
          "bbox": [
            46.5302734375,
            197.1697998046875,
            797.3453369140625,
            240.1357879638672
          ],
          "text": "Sur les dernières années, la banque a progressé dans le déploiement de ses projets stratégiques, notamment la transformation de son système d’information et la réorganisation de son dispositif commercial dans le cadre d’une croissance plus efficiente. Ce nouveau Core Banking permettra notamment de digitaliser la majorité de services bancaires afin d’améliorer l’expérience client et continuer à répondre plus efficacement à ses besoins les plus pointus avec une maîtrise optimale des délais."
        },
        {
          "type": "text",
          "bbox": [
            46.5302734375,
            239.00180053710938,
            797.322265625,
            268.9687805175781
          ],
          "text": "L’UBCI constitue une plateforme de rentabilité prometteuse sur le long terme avec des leviers de croissance présentement sous-exploités : ➊ optimisation de la productivité, ➋ densification du réseau ➌ un portefeuille de crédit sain qui permet d’asseoir une politique commerciale plus dynamique et ➍ développement des synergies autour de la bancassurance avec le groupe CARTE, l’actionnaire de référence."
        },
        {
          "type": "table",
          "bbox": [
            42.52,
            267.76086764322923,
            717.2216696969697,
            290.43800097656253
          ],
          "cells": [
            [
              "Cap. boursière",
              "676 MDt",
              "P/E 2026e",
              "9,9 x",
              "P/B 2025e",
              "1,1 x",
              "Dividend yield 2025e 3"
            ]
          ]
        },
        {
          "type": "text",
          "bbox": [
            46.53033447265625,
            267.8348083496094,
            553.2384643554688,
            284.80279541015625
          ],
          "text": "L’UBCI affiche une valorisation intéressante, des fondamentaux solides, une bonne qualité du portefeuille et une assise financière robuste."
        },
        {
          "type": "text",
          "bbox": [
            46.53033447265625,
            283.5743103027344,
            411.0168151855469,
            301.14080810546875
          ],
          "text": "Nous émettons une recommandation « Conserver avec perspective positive » sur le titre UBCI."
        },
        {
          "type": "text",
          "bbox": [
            76.20539855957031,
            308.32269287109375,
            733.8954467773438,
            326.7257080078125
          ],
          "text": "Cap. boursière 676 MDtP/E 2026e 9,9 xP/B 2025e 1,1 xDividend yield 2025e 3,4 %"
        }
      ]
    },
    {
      "page": 8,
      "elements": [
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            20.373416900634766,
            799.3700561523438,
            35.35841751098633
          ],
          "text": "8RÉTROSPECTIVE 2025 DES VALEURS COTÉES"
        },
        {
          "type": "table",
          "bbox": [
            42.52,
            34.41393430989592,
            716.5705457142857,
            244.1071343098959
          ],
          "cells": [
            [
              "Cap. boursière",
              "772 MDt",
              "P/E 2026e",
              "3,2 x",
              "P/B 2025e",
              "0,3 x",
              "Dividend yield 2025e 6"
            ],
            [
              "Cap. boursière",
              "3 345 MDt",
              "P/E 2026e",
              "16,7 x",
              "P/B 2025e",
              "2,8 x",
              "Dividend yield 2025e 5"
            ]
          ]
        },
        {
          "type": "text",
          "bbox": [
            73.93560028076172,
            48.879703521728516,
            745.0126953125,
            62.23370361328125
          ],
          "text": "Rang 9ATTIJARI BANKPerformance +61,4 %Opinion Acheter"
        },
        {
          "type": "text",
          "bbox": [
            46.519287109375,
            71.67379760742188,
            797.3276977539062,
            127.64078521728516
          ],
          "text": "L’action de la filiale du groupe ATTIJARIWAFA BANK poursuit sa lancée positive entamée en 2021, les investisseurs ayant continué à saluer les résultats de bonne qualité de la banque, à récompenser la résilience de son modèle d’affaires et à apprécier sa politique généreuse de dividende. Et l’annonce du relèvement des dividendes, au titre de l’exercice 2024, malgré les restrictions de la BCT, et d’une opération d’augmentation de capital par incorporation de réserves (attribution d’actions gratuites à raison de 4 actions nouvelles pour 21 anciennes avec une jouissance en dividendes à partir du 1er janvier 2025) ont donné une impulsion additionnelle au titre en bourse."
        },
        {
          "type": "text",
          "bbox": [
            46.508758544921875,
            126.50680541992188,
            797.3307495117188,
            221.46876525878906
          ],
          "text": "Si l’on devait décrire les résultats du premier semestre 2025 d’ATTIJARI BANK, on dirait qu’ils traduisent un ralentissement mesuré, suggérant une consolidation après plusieurs années de progression soutenue. Ce relâchement de la croissance était attendu, puisqu’il a été annoncé par le management de la banque lors de l’AGO du 4 avril 2025. Au 30 juin 2025, l’encours de dépôts de la filiale du groupe ATTIJARIWAFA BANK s’est accru de 5 % (sur une année glissante) à 11,2 milliards de dinars. La résistance de l’activité de collecte contraste avec la morosité de l’activité du crédit. ATTIJARI BANK a accusé une légère régression du volume de ses engagements de -1,6 % (sur une année glissante) à 7,3 milliards de dinars au 30 juin 2025. La banque a dégagé sur le S1 2025 un PNB de 356,5 MDt, s’inscrivant en hausse de 2 % par rapport au 30 juin 2024. En raison d’une progression des charges opératoires (+12,1 % à 186 MDt) plus que proportionnelle que celle du PNB, ATTIJARI BANK a essuyé une dégradation de sa productivité. Le coefficient d’exploitation de la banque s’est monté à 52,2 % à fin juin 2025 (contre 47,5 % une année plus tôt). Sur fond d’accalmie au niveau du coût du risque (-12,9 % à 13,2 MDt) et de baisse de la charge de l’IS (-19,5 % à 50 MDt), la banque a réussi à contenir la régression de son résultat net semestriel à -3,5 %, revenant ainsi à 116,2 MDt."
        },
        {
          "type": "text",
          "bbox": [
            46.5087890625,
            220.33477783203125,
            797.322509765625,
            276.29974365234375
          ],
          "text": "Les prochaines années représentent un défi majeur pour la filiale du groupe ATTIJARIWAFA BANK qui vise à maintenir son élan de développement rentable malgré un environnement opérationnel difficile, des pratiques prudentielles plus exigeantes et une montée de la pression fiscale. Cependant, grâce à sa dynamique commerciale, son assise financière solide, son matelas de liquidité confortable et à sa bonne discipline prudentielle, la banque est bien armée pour naviguer à un bon rythme. D’ailleurs, dans une optique d’amélioration de la productivité, la banque a commencé, depuis 2019, le déploiement d’une nouvelle stratégie de rationalisation du réseau d’agences en optimisant sa présence dans le pays."
        },
        {
          "type": "text",
          "bbox": [
            46.5087890625,
            275.165771484375,
            797.320068359375,
            331.1307373046875
          ],
          "text": "Malgré la hausse enregistrée sur les dernières années, l’action traite à une valorisation décotée qui sous-estime les qualités fondamentales d’ATTIJARI (une bonne qualité du portefeuille et un ratio de transformation Crédits/Dépôts parmi les plus faibles du secteur). Par ailleurs, avec une structure des dépôts dominée par les dépôts à vue, ATTIJARI BANK est bien disposé à résister aux impacts du contexte baissier des taux. Prisé par les investisseurs pour la qualité de son management, sa liquidité boursière élevée et son rendement généreux en dividende, ATTIJARI BANK est un bon véhicule pour s’exposer au secteur bancaire coté à l’aune du Flight-to-Quality."
        },
        {
          "type": "text",
          "bbox": [
            46.5087890625,
            329.9022216796875,
            262.2418212890625,
            347.4687194824219
          ],
          "text": "Nous recommandons l’« Achat » du titre ATTIJARI BANK."
        },
        {
          "type": "text",
          "bbox": [
            76.2052993774414,
            354.65338134765625,
            733.8953247070312,
            373.056396484375
          ],
          "text": "Cap. boursière 3 345 MDtP/E 2026e 16,7 xP/B 2025e 2,8 xDividend yield 2025e 5,0 %"
        },
        {
          "type": "text",
          "bbox": [
            71.04810333251953,
            394.7305908203125,
            755.93017578125,
            408.0845947265625
          ],
          "text": "Rang 10BNAPerformance +59,8 %Opinion Conserver"
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            417.52459716796875,
            797.3289184570312,
            460.4905700683594
          ],
          "text": "Le titre BNA a nettement accéléré son rebond en 2025, montant sur la troisième marche du podium du secteur bancaire coté. L’année 2025 s’annonce sous de bons auspices pour la première banque du secteur public en Tunisie. C’est ce qui ressort de l’analyse des comptes de la banque au 30 juin 2025. La BNA a témoigné d’une activité opérationnelle en progression et d’une bonne maîtrise de ses charges. Par ailleurs, la baisse du coût du risque (-20,2 % à 92,4 MDt) a ouvert la voie à la croissance des bénéfices sur le premier semestre de l’année (+50 % à 137,3 MDt)."
        },
        {
          "type": "text",
          "bbox": [
            46.5196533203125,
            459.3565979003906,
            797.3343505859375,
            502.32257080078125
          ],
          "text": "Le renforcement de la capacité bénéficiaire au fil des années, les plus-values sur la cession de la participation dans la SFBT et la recapitalisation réussie de l’année 2019 ont significativement consolidé l’assise financière de la banque. Le bras financier de l’État jouit, aujourd’hui, de niveaux de solvabilité presque inégalés sur le marché, qui dépassent le double des exigences réglementaires. Cependant, la BNA affiche deux carences de taille dans ses comptes : un portefeuille de crédits vulnérable particulièrement dans cette conjoncture exigeante et un ratio de transformation (Crédits/Dépôts) tendu."
        },
        {
          "type": "text",
          "bbox": [
            46.5196533203125,
            501.1885681152344,
            715.5372314453125,
            518.1565551757812
          ],
          "text": "Sur le papier, la valorisation de la BNA est tentante, mais elle reflète la qualité des fondamentaux actuels de la banque et les risques conjoncturels et réglementaires sur le court terme."
        },
        {
          "type": "text",
          "bbox": [
            46.5196533203125,
            516.9280395507812,
            242.7436065673828,
            534.4945678710938
          ],
          "text": "Nous recommandons de « Conserver » le titre BNA."
        },
        {
          "type": "text",
          "bbox": [
            76.2052993774414,
            541.6696166992188,
            733.8953247070312,
            560.0726318359375
          ],
          "text": "Cap. boursière 772 MDtP/E 2026e 3,2 xP/B 2025e 0,3 xDividend yield 2025e 6,8 %"
        }
      ]
    },
    {
      "page": 9,
      "elements": [
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            20.373416900634766,
            799.3700561523438,
            35.35841751098633
          ],
          "text": "9RÉTROSPECTIVE 2025 DES VALEURS COTÉES"
        },
        {
          "type": "text",
          "bbox": [
            71.04810333251953,
            48.879703521728516,
            771.66015625,
            62.23370361328125
          ],
          "text": "Rang 11ATLPerformance +51,8 %Opinion Conserver (+)"
        },
        {
          "type": "table",
          "bbox": [
            42.52,
            66.7362009765626,
            715.9898135135136,
            444.7766676432292
          ],
          "cells": [
            [
              "Cap. boursière",
              "440 MDt",
              "P/E 2026e",
              "8,5 x",
              "P/B 2025e",
              "1,8 x",
              "Dividend yield 2025e 7"
            ],
            [
              "Cap. boursière",
              "452 MDt",
              "P/E 2026e",
              "8,8 x",
              "P/B 2025e",
              "1,8 x",
              "Dividend yield 2025e 5"
            ],
            [
              "Cap. boursière",
              "198 MDt",
              "P/E 2026e",
              "6,8 x",
              "P/B 2025e",
              "1,2 x",
              "Dividend yield 2025e 5"
            ]
          ]
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            71.67379760742188,
            797.2799072265625,
            101.64078521728516
          ],
          "text": "ATL a connu une trajectoire boursière positive en 2025 ; un parcours sans surprise pour un leaseur qui dispose de fondamentaux solides (marges, productivité et qualité de portefeuille) et d’une assise financière robuste (ratio de solvabilité globale de 17,6 % au 31 décembre 2024, soit presque le double de l’exigence réglementaire)."
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            100.50680541992188,
            797.32958984375,
            130.4738006591797
          ],
          "text": "Les six premiers mois de l’année 2025 ont été concluants pour ATL. Grâce à la stabilisation de son coût du risque, le leaseur a su maintenir le cap de la croissance et préserver ses marges. Son résultat net individuel s’est renforcé sur les six premiers mois de 2025 (une hausse de 10,5 % à 11,3 MDt)."
        },
        {
          "type": "text",
          "bbox": [
            46.519683837890625,
            129.2453155517578,
            408.5596923828125,
            146.8118133544922
          ],
          "text": "Nous réitérons notre recommandation « Conserver avec perspective positive » sur le titre ATL."
        },
        {
          "type": "text",
          "bbox": [
            76.2052993774414,
            153.98410034179688,
            733.8953247070312,
            172.38710021972656
          ],
          "text": "Cap. boursière 198 MDtP/E 2026e 6,8 xP/B 2025e 1,2 xDividend yield 2025e 5,7 %"
        },
        {
          "type": "text",
          "bbox": [
            71.04810333251953,
            194.06130981445312,
            755.93017578125,
            207.41531372070312
          ],
          "text": "Rang 12ENNAKL AUTOMOBILESPerformance +50,4 %Opinion Conserver"
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            216.85531616210938,
            797.3258056640625,
            246.8223114013672
          ],
          "text": "ENNAKL AUTOMOBILES a réalisé un beau parcours boursier en 2025. Au terme du premier semestre 2025, ENNAKL AUTOMOBILES a consolidé sa part de marché parmi les concessionnaires automobiles tunisiens, hors voitures populaires, avec un total de 2 936 immatriculations. Grâce à la consolidation des marges opérationnelles, le résultat net du groupe a progressé de 27 % à 36,9 MDt."
        },
        {
          "type": "text",
          "bbox": [
            46.5091552734375,
            245.68832397460938,
            797.3290405273438,
            327.6512756347656
          ],
          "text": "Le Directeur général du groupe ENNAKL a rappelé, durant la communication financière du 11 juin 2025, que le Programme Général d’Importation décidé par le ministère du Commerce a été de : 50 000 voitures +10 000 voitures populaires. Le quota du groupe ENNAKL a été fixé à 6 564 véhicules en 2025 (soit une part de marché de 13,1 %), contre un quota de 6 091 en 2024, en hausse de 7,8 %. La société s’est vue attribuée, également, 1 110 voitures populaires en plus de ce quota. Le management du concessionnaire multi-marques a précisé qu’il compte consolider l’activité de pièces de rechange, une activité très rentable dont le chiffre d’affaires dépassera, selon lui, les 100 MDt en 2025 et qui contribue à plus de 18 % à la marge brute consolidée du groupe. Avec un parc de plus de 300 voitures, le management envisage de développer l’activité de la Location Longue Durée (LLD). Avec un taux d’occupation de plus de 85 %, le chiffre d’affaires de la LLD devrait atteindre 8 MDt en 2025, soit une progression de 8 % par rapport à l’année précédente."
        },
        {
          "type": "text",
          "bbox": [
            46.5091552734375,
            326.42279052734375,
            257.71661376953125,
            343.9892883300781
          ],
          "text": "Nous recommandons de « Conserver » le titre ENNAKL."
        },
        {
          "type": "text",
          "bbox": [
            76.2052993774414,
            351.16558837890625,
            733.8953247070312,
            369.568603515625
          ],
          "text": "Cap. boursière 452 MDtP/E 2026e 8,8 xP/B 2025e 1,8 xDividend yield 2025e 5,8 %"
        },
        {
          "type": "text",
          "bbox": [
            71.04810333251953,
            391.2427978515625,
            755.93017578125,
            404.5968017578125
          ],
          "text": "Rang 13ARTESPerformance +50,0 %Opinion Conserver"
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            414.03680419921875,
            323.6336364746094,
            431.0047912597656
          ],
          "text": "ARTES a connu sur les dernières années un parcours boursier très favorable."
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            429.8708190917969,
            797.315185546875,
            472.8367919921875
          ],
          "text": "Sur le S1 2025, le concessionnaire automobile de la marque au losange a réalisé une croissance solide de son chiffre d’affaires individuel de 52,7 % à 183,2 MDt. La société a enregistré 3 631 immatriculations contre 2 046 unités au 30 juin 2024 soit une augmentation significative de 77,5 %. Les six premiers mois de l’année 2025 ont aussi été marqués par une rentabilité individuelle en amélioration (+21,8 % à 25,2 MDt en ce qui touche le Bottom Line)."
        },
        {
          "type": "text",
          "bbox": [
            46.51971435546875,
            471.6083068847656,
            797.3115234375,
            502.1737976074219
          ],
          "text": "Compte tenu d’un contexte économique marqué par des tensions sur la balance commerciale et les réserves en devises, et qui limitent le développement naturel de la distribution automobile nous recommandons de « Conserver » le titre ARTES."
        },
        {
          "type": "text",
          "bbox": [
            76.2052993774414,
            509.34710693359375,
            733.8953247070312,
            527.7501220703125
          ],
          "text": "Cap. boursière 440 MDtP/E 2026e 8,5 xP/B 2025e 1,8 xDividend yield 2025e 7,0 %"
        }
      ]
    },
    {
      "page": 10,
      "elements": [
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            20.373416900634766,
            799.3701782226562,
            35.35841751098633
          ],
          "text": "10RÉTROSPECTIVE 2025 DES VALEURS COTÉES"
        },
        {
          "type": "table",
          "bbox": [
            42.52,
            36.35160097656251,
            716.5705457142857,
            309.3832676432292
          ],
          "cells": [
            [
              "Cap. boursière",
              "197 MDt",
              "P/E 2026e",
              "9,2 x",
              "P/B 2025e",
              "1,7 x",
              "Dividend yield 2025e 5"
            ],
            [
              "Cap. boursière",
              "638 MDt",
              "P/E 2026e",
              "20,6 x",
              "P/B 2025e",
              "1,5 x",
              "Dividend yield 2025e 3"
            ]
          ]
        },
        {
          "type": "text",
          "bbox": [
            71.04810333251953,
            61.603580474853516,
            745.0182495117188,
            74.95758056640625
          ],
          "text": "Rang 14STARPerformance +49,7 %Opinion Acheter"
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            84.397705078125,
            797.3302612304688,
            114.36469268798828
          ],
          "text": "Le titre STAR a affiché en 2025 un parcours boursier honorable. Malgré une conjoncture difficile marquée par une faible croissance économique, une inflation encore élevée et un climat des affaires difficile, la STAR a vu son résultat croitre de 46,9 % à 20,7 MDt à fin juin 2025."
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            113.230712890625,
            797.3355102539062,
            156.1982879638672
          ],
          "text": "La STAR poursuit ses projets d’innovation technologique et financière pour répondre aux attentes de sa clientèle et améliorer en permanence sa qualité de service. La compagnie d’assurance no 1 en Tunisie a, récemment, lancé une plateforme digitale pour la gestion des sinistres, centralisant les échanges entre gestionnaires, experts, réparateurs et partenaires externes, ainsi qu’un programme d’accompagnement des startups tunisiennes STARLAB. Également, à partir de mai 2025, un mode de paiement échelonné pour les polices d’assurance (Buy Now, Pay Later) a été mis en place."
        },
        {
          "type": "text",
          "bbox": [
            46.5225830078125,
            155.06430053710938,
            797.3325805664062,
            211.02928161621094
          ],
          "text": "Selon le nouveau management de la STAR, la compagnie serait en mesure, en 2025, d’améliorer son résultat net de 15 %, tenant compte du relèvement de la pression fiscale sur les assureurs. La Direction de la compagnie estime que l’achèvement des objectifs d’assainissement de la branche Automobile permettrait de maîtriser d’avantage le coût de la sinistralité de cette branche. La compagnie compte également poursuivre ses efforts de développement de l’activité Vie et d’amélioration de sa marge technique. Le management s’attend aussi à une meilleure maîtrise des frais généraux pour ramener le ratio (frais généraux/CA) à 32 % grâce à un coût moindre du plan de départ à la retraite."
        },
        {
          "type": "text",
          "bbox": [
            46.5225830078125,
            209.89529418945312,
            797.3363037109375,
            239.86961364746094
          ],
          "text": "Il est à noter que la STAR a procédé, fin 2025, à un split de la valeur nominale de l’action 10 Dt à 5 Dt et à une attribution d’actions gratuites à raison de 7 actions nouvelles pour 6 anciennes avec une jouissance en dividendes à partir du 1er janvier 2025, et ce avec pour date d’effet le 22 décembre 2025."
        },
        {
          "type": "text",
          "bbox": [
            46.52050018310547,
            238.64112854003906,
            797.4571533203125,
            282.2055969238281
          ],
          "text": "Les bons fondamentaux de la STAR et le potentiel de croissance que devrait générer le passage aux normes internationales, qui revalorisera aussi bien l’actif que le passif de la compagnie, nous poussent à réitérer notre opinion à l’« Achat » sur la valeur. Le positionnement sur l’action est parfaitement approprié pour un profil d’investisseur « Buy and Hold », à la recherche de valeurs de fond de portefeuille aux fondamentaux solides et dont l’horizon de placement est à moyen et long terme."
        },
        {
          "type": "text",
          "bbox": [
            76.2052993774414,
            289.3772888183594,
            733.8953247070312,
            307.7803039550781
          ],
          "text": "Cap. boursière 638 MDtP/E 2026e 20,6 xP/B 2025e 1,5 xDividend yield 2025e 3,3 %"
        },
        {
          "type": "text",
          "bbox": [
            71.04810333251953,
            329.4544982910156,
            745.0182495117188,
            342.8085021972656
          ],
          "text": "Rang 15SMART TUNISIEPerformance +49,5 %Opinion Acheter"
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            352.2485046386719,
            563.4138793945312,
            369.21649169921875
          ],
          "text": "Le titre SMART TUNISIE a affiché un excellent bilan boursier, marquant une nette rupture avec les performances « atones » des années passées."
        },
        {
          "type": "text",
          "bbox": [
            46.51971435546875,
            368.0824890136719,
            797.315185546875,
            398.04949951171875
          ],
          "text": "Les réalisations du premier semestre 2025 de la société mère augurent d’un excellent crû sur l’année pleine pour le leader de la distribution IT en Tunisie. La société mère du groupe a publié au titre de la première moitié de 2025 des résultats rassurants : une croissance du Top Line de 7 % à 192,8 MDt et une reprise du résultat net de 20 % à 11,1 MDt."
        },
        {
          "type": "text",
          "bbox": [
            46.519683837890625,
            396.9154968261719,
            797.33251953125,
            439.8815002441406
          ],
          "text": "Le management de SMART TUNISIE voit l’avenir avec sérénité. La société a tout pour poursuivre son élan positif, selon ses dirigeants, à commencer par des relations privilégiées avec ses partenaires avec lesquels elle travaille majoritairement en open account, un système d’information performant et un business model qui évolue vers plus de diversification. À cet effet, la stratégie du groupe s’articule autour de trois grands axes de développement :"
        },
        {
          "type": "text",
          "bbox": [
            49.35468292236328,
            438.7475280761719,
            414.4711608886719,
            455.71551513671875
          ],
          "text": "i.\t Préserver et consolider la position de leadership dans le domaine de la distribution IT en Tunisie ;"
        },
        {
          "type": "text",
          "bbox": [
            49.354644775390625,
            454.5815124511719,
            595.0291137695312,
            471.54949951171875
          ],
          "text": "ii.\t Élargir les lignes de produits à travers la représentation de nouvelles marques et l’introduction de nouvelles lignes de métiers axées sur le service ;"
        },
        {
          "type": "text",
          "bbox": [
            49.3546142578125,
            470.4154968261719,
            708.427734375,
            487.38348388671875
          ],
          "text": "iii.\tEt développer le volet logistique sur le court et moyen terme à travers la création d’une plateforme logistique pour les besoins du groupe et pour les besoins d’entreprises tierces."
        },
        {
          "type": "text",
          "bbox": [
            46.519615173339844,
            486.24951171875,
            797.3259887695312,
            516.2164916992188
          ],
          "text": "Durant l’AGO du 25 avril 2025, le management a présenté un nouveau business plan consolidé, s’étalant sur la période 2025-2027. Ce plan d’affaires table sur une croissance annuelle moyenne du chiffre d’affaires de 5 % à 489,2 MDt d’ici 2027 et sur une progression du résultat net consolidé à un TCAM de 4 %, pour atteindre 18,4 MDt à l’horizon 2027."
        },
        {
          "type": "text",
          "bbox": [
            46.519622802734375,
            514.9879760742188,
            348.7200927734375,
            532.5545043945312
          ],
          "text": "Nous réitérons notre recommandation à l’« Achat » sur le titre SMART TUNISIE."
        },
        {
          "type": "text",
          "bbox": [
            76.2052993774414,
            539.7319946289062,
            733.8953247070312,
            558.135009765625
          ],
          "text": "Cap. boursière 197 MDtP/E 2026e 9,2 xP/B 2025e 1,7 xDividend yield 2025e 5,1 %"
        }
      ]
    },
    {
      "page": 11,
      "elements": [
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            20.373416900634766,
            799.3701782226562,
            35.35841751098633
          ],
          "text": "11RÉTROSPECTIVE 2025 DES VALEURS COTÉES"
        },
        {
          "type": "text",
          "bbox": [
            71.04810333251953,
            48.879703521728516,
            745.0182495117188,
            62.23370361328125
          ],
          "text": "Rang 16MPBSPerformance +47,0 %Opinion Acheter"
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            71.67379760742188,
            403.28668212890625,
            88.64179229736328
          ],
          "text": "Le titre MPBS continue d’avoir le vent en poupe, alignant une troisième année haussière d’affilée."
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            87.5078125,
            797.3269653320312,
            117.47480010986328
          ],
          "text": "Sur les dernières années, en dépit d’un contexte opérationnel difficile, marqué par un secteur du bâtiment en berne, des tensions persistantes sur les chaînes d’approvisionnement et des coûts de logistiques en hausse, le groupe MPBS a su s’adapter et même accélérer sa dynamique de croissance et améliorer sa rentabilité."
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            116.3408203125,
            797.3250732421875,
            159.3068084716797
          ],
          "text": "Pour les prochaines années, MPBS s’est fixé comme objectifs de consolider sa position sur le marché local par rapport à la concurrence et de développer l’activité export, visant de nouveaux marchés, et ce à travers le développement de nouveaux produits à plus forte valeur ajoutée, l’investissement dans de nouvelles lignes de production, permettant une diversification des produits MPBS et l’adoption d’une approche commerciale plus agile et adaptée aux développements du marché."
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            158.17282104492188,
            797.3253173828125,
            188.1398162841797
          ],
          "text": "Le management de la société prévoit d’investir un montant de 5 MDt durant les années 2025 à 2026, afin de renforcer l’activité de la société mère MPBS et celle des filiales du groupe. Le spécialiste en bois œuvre à développer l’activité de commerce électronique et à accomplir sa transformation digitale."
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            187.00582885742188,
            797.3137817382812,
            229.97181701660156
          ],
          "text": "Les réalisations de la société mère au titre du S1 2025 sont encourageantes et laissent entrevoir un bon millésime 2025. MPBS a affiché une activité d’exploitation bien portante : un renforcement du Top Line et une consolidation du résultat opérationnel. La rentabilité nette a, également, été au rendez-vous pour le spécialiste des panneaux en bois ; MPBS ayant réussi à améliorer son résultat net de 20,5 % sur la première moitié de 2025."
        },
        {
          "type": "text",
          "bbox": [
            46.51971435546875,
            228.7433319091797,
            504.7082214355469,
            246.30982971191406
          ],
          "text": "Au vu des perspectives prometteuses du groupe, nous réitérons notre recommandation à l’« Achat » sur le titre MPBS."
        },
        {
          "type": "text",
          "bbox": [
            76.2052993774414,
            253.48809814453125,
            733.8953247070312,
            271.89111328125
          ],
          "text": "Cap. boursière 182 MDtP/E 2026e 19,1 xP/B 2025e 2,6 xDividend yield 2025e 2,5 %"
        },
        {
          "type": "table",
          "bbox": [
            42.52,
            322.59560097656254,
            717.2216696969697,
            345.2727343098959
          ],
          "cells": [
            [
              "Cap. boursière",
              "182 MDt",
              "P/E 2026e",
              "19,1 x",
              "P/B 2025e",
              "2,6 x",
              "Dividend yield 2025e 2"
            ]
          ]
        }
      ]
    },
    {
      "page": 12,
      "elements": [
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            20.373416900634766,
            799.3701782226562,
            35.35841751098633
          ],
          "text": "12RÉTROSPECTIVE 2025 DES VALEURS COTÉES"
        },
        {
          "type": "text",
          "bbox": [
            71.04810333251953,
            48.879703521728516,
            755.93017578125,
            62.23370361328125
          ],
          "text": "Rang 17LAND’ORPerformance +45,9 %Opinion Conserver"
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            71.67379760742188,
            287.71307373046875,
            88.64179229736328
          ],
          "text": "LAND’OR a réalisé une trajectoire satisfaisante en bourse en 2025."
        },
        {
          "type": "text",
          "bbox": [
            46.519683837890625,
            87.5078125,
            797.3413696289062,
            143.47279357910156
          ],
          "text": "La première moitié de 2025 s’est avérée concluante en termes de revenus pour le producteur de fromages (une évolution de 9 % à 96 MDt). Cette bonne prestation trouve son origine dans le dynamisme des exportations. En effet, les ventes à l’export ont enregistré, sur le S1 2025, une augmentation de 45 % portée par le marché libyen. L’ouverture des frontières terrestres entre la Libye et la Tunisie, malgré la persistance des difficultés d’ouverture des lettres de crédit en Libye, a contribué au redressement des ventes vers cette destination. Sur la même période, l’industriel est parvenu à stabiliser son résultat net aux alentours de 4,6 MDt."
        },
        {
          "type": "text",
          "bbox": [
            46.519683837890625,
            142.33880615234375,
            797.3247680664062,
            172.30580139160156
          ],
          "text": "La nouvelle politique d’approvisionnement de LAND’OR, avec la mise en service des deux projets « Fromagerie » et « Tri-génération » constituent des leviers favorables pour le producteur de fromages. Ces initiatives devraient permettre à la société d’augmenter sa capacité industrielle, de mieux maîtriser sa « facture » énergétique et de réduire sa dépendance aux marchés internationaux."
        },
        {
          "type": "text",
          "bbox": [
            46.53021240234375,
            171.17181396484375,
            536.6913452148438,
            188.1398162841797
          ],
          "text": "Lors de l’AGO du 30 juin 2025, l’équipe de direction a présenté un plan d’actions articulé autour des axes de développement suivants :"
        },
        {
          "type": "table",
          "bbox": [
            42.52,
            182.91820097656256,
            717.2216696969697,
            205.5952676432292
          ],
          "cells": [
            [
              "Cap. boursière",
              "203 MDt",
              "P/E 2026e",
              "16,1 x",
              "P/B 2025e",
              "1,7 x",
              "Dividend yield 2025e 2"
            ]
          ]
        },
        {
          "type": "text",
          "bbox": [
            60.7052116394043,
            187.00582885742188,
            797.3431396484375,
            216.9728240966797
          ],
          "text": "1. Exploiter le hall technologique, mis en place dans le cadre du renforcement de la direction Recherche & Développement, afin d’intensifier les essais de reformulation et la conception de nouveaux produits ;"
        },
        {
          "type": "text",
          "bbox": [
            60.7052116394043,
            215.83883666992188,
            530.2232055664062,
            232.8068389892578
          ],
          "text": "2. Mettre en place une veille continue, visant à adapter les formules de production à l’évolution des prix des matières premières ;"
        },
        {
          "type": "text",
          "bbox": [
            60.7052001953125,
            231.6728515625,
            748.5264282226562,
            248.64085388183594
          ],
          "text": "3. Se concentrer sur les principaux produits finis fabriqués sur le site marocain, notamment les triangles et les slices, dans l’objectif de gagner des parts de marché et d’améliorer les marges."
        },
        {
          "type": "text",
          "bbox": [
            46.53020095825195,
            247.50686645507812,
            797.2376098632812,
            277.4738464355469
          ],
          "text": "Sur le volet des investissements, le plan triennal, allant de 2025 jusqu’à 2027 totalise 22,8 MDt. Il englobe l’acquisition d’équipements industriels, le renouvellement du parc automobile, des investissements de maintien et de productivité, ainsi que d’autres investissements incorporels."
        },
        {
          "type": "text",
          "bbox": [
            46.53020095825195,
            276.3398742675781,
            618.2132568359375,
            293.307861328125
          ],
          "text": "Le management du groupe table sur la période 2025-2027 sur une croissance annuelle moyenne de ses revenus de 6 % pour s’établir à 216,5 MDt en 2027."
        },
        {
          "type": "text",
          "bbox": [
            46.53021240234375,
            292.17388916015625,
            336.4247741699219,
            309.1418762207031
          ],
          "text": "Du côté des marges, l’équipe de direction prévoit sur la période prévisionnelle :"
        },
        {
          "type": "text",
          "bbox": [
            60.7052116394043,
            308.0079040527344,
            434.7467346191406,
            324.97589111328125
          ],
          "text": "i. Une progression annuelle moyenne de la marge brute de 6,2 % pour s’établir à 72,4 MDt d’ici 2027 ;"
        },
        {
          "type": "text",
          "bbox": [
            60.705230712890625,
            323.8419189453125,
            405.2208251953125,
            340.8099060058594
          ],
          "text": "ii. Une croissance annuelle moyenne de l’EBITDA de 9,4 % pour s’établir à 26,6 MDt d’ici 2027."
        },
        {
          "type": "text",
          "bbox": [
            46.540740966796875,
            339.6759338378906,
            797.333984375,
            369.6429138183594
          ],
          "text": "Par ailleurs, un résultat net individuel en régression de -39,7 % par rapport à 2024 est attendu en 2025 contre une évolution moyenne annuelle sur la période 2025-2027 de 19,3 % pour atteindre 9,1 MDt à l’horizon de 2027."
        },
        {
          "type": "text",
          "bbox": [
            46.540771484375,
            368.4144287109375,
            261.0977478027344,
            385.9809265136719
          ],
          "text": "Nous recommandons de « Conserver » le titre LAND’OR."
        },
        {
          "type": "text",
          "bbox": [
            76.2052993774414,
            393.1651916503906,
            733.8953247070312,
            411.5682067871094
          ],
          "text": "Cap. boursière 203 MDtP/E 2026e 16,1 xP/B 2025e 1,7 xDividend yield 2025e 2,7 %"
        }
      ]
    },
    {
      "page": 13,
      "elements": [
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            20.373416900634766,
            799.3701782226562,
            35.35841751098633
          ],
          "text": "13RÉTROSPECTIVE 2025 DES VALEURS COTÉES"
        },
        {
          "type": "text",
          "bbox": [
            71.04810333251953,
            48.879703521728516,
            745.0182495117188,
            62.23370361328125
          ],
          "text": "Rang 18AMEN BANKPerformance +44,4 %Opinion Acheter"
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            71.67379760742188,
            797.3303833007812,
            127.64179229736328
          ],
          "text": "Le titre AMEN BANK a entamé depuis l’année 2021 un mouvement de redressement boursier. En 2025, la valeur a affiché une embellie remarquable de 44 %. Les réalisations satisfaisantes de la banque et le relèvement des dividendes ont été applaudis en bourse par les investisseurs. À cela s’ajoute l’effet d’annonce du programme d’augmentation de capital par incorporation de réserves décidé par l’AGE du 27 avril 2023 et qui s’est étalé sur la période 2023 (selon une parité d’attribution de 1 action nouvelle gratuite pour 7 anciennes avec une jouissance en dividendes à partir du 1er janvier 2023) — 2024 (selon une parité d’attribution de 2 actions nouvelles gratuites pour 13 anciennes avec une jouissance en dividendes à partir du 1er janvier 2024)."
        },
        {
          "type": "text",
          "bbox": [
            46.522003173828125,
            126.5078125,
            797.3295288085938,
            156.4748077392578
          ],
          "text": "Le premier semestre 2025 a été porteur pour AMEN BANK. Le bras financier du groupe PGI y a pu montrer sa résilience face à un contexte opérationnel exigeant. L’activité d’exploitation a été bien portante. La banque est parvenue à maintenir son élan de croissance au niveau de la rentabilité nette."
        },
        {
          "type": "text",
          "bbox": [
            46.522003173828125,
            155.3408203125,
            797.3336181640625,
            198.3068084716797
          ],
          "text": "Dans le prolongement des dernières années, le tournant vers une croissance plus équilibrée se confirme avec la poursuite de la rationalisation de l’appareil d’octroi des crédits et la qualité du portefeuille continue à converger vers les standards du secteur privé. Dans le cadre du programme de transformation NEXT, lancé en 2019, AMEN BANK devrait, dans les prochaines années, continuer à rééquilibrer son business model entre le Corporate et le Retail, diversifier les revenus et renforcer la maîtrise des risques et des charges."
        },
        {
          "type": "text",
          "bbox": [
            46.522003173828125,
            197.17282104492188,
            797.3335571289062,
            227.1398162841797
          ],
          "text": "Globalement, le bilan des derniers exercices nous conforte dans la capacité de la banque à résister à la conjoncture compétitive. Le niveau de solvabilité appréciable dont jouit AMEN BANK sera l’atout majeur de la banque. Il lui permettrait de s’accommoder avec agilité des nouveautés réglementaires et de repartir rapidement à la quête de la croissance dès les premiers signes de reprise économique."
        },
        {
          "type": "text",
          "bbox": [
            46.522003173828125,
            226.00582885742188,
            797.3305053710938,
            281.9707946777344
          ],
          "text": "AMEN BANK devrait être valorisée comme la moyenne du secteur bancaire en Tunisie. Elle présente actuellement une valorisation intéressante dans l’absolu. Les multiples actuels de la banque ne reflètent pas l’amélioration sensible de son profil de risque sur les dernières années et le rapprochement de ses fondamentaux des meilleurs élèves du secteur bancaire tunisien. L’alignement des multiples de valorisation d’AMEN BANK à ceux des majors du secteur bancaire privé laisse entrevoir un important potentiel de réévaluation du titre par le marché. Par ailleurs, la gestion rigoureuse de la banque (maîtrise des charges) et sa solidité bilancielle (maîtrise des risques) suggèrent, à notre avis, une poursuite de la rémunération généreuse des actionnaires dans les prochaines années."
        },
        {
          "type": "table",
          "bbox": [
            42.52,
            270.59560097656254,
            717.2216696969697,
            293.2727343098959
          ],
          "cells": [
            [
              "Cap. boursière",
              "1 746 MDt",
              "P/E 2026e",
              "7,0 x",
              "P/B 2025e",
              "1,0 x",
              "Dividend yield 2025e 5"
            ]
          ]
        },
        {
          "type": "text",
          "bbox": [
            46.522003173828125,
            280.7423095703125,
            337.2879943847656,
            298.3088073730469
          ],
          "text": "Nous réitérons notre recommandation à l’« Achat » sur le titre AMEN BANK."
        },
        {
          "type": "text",
          "bbox": [
            76.2052993774414,
            305.4880065917969,
            733.8953247070312,
            323.8910217285156
          ],
          "text": "Cap. boursière 1 746 MDtP/E 2026e 7,0 xP/B 2025e 1,0 xDividend yield 2025e 5,3 %"
        }
      ]
    },
    {
      "page": 14,
      "elements": [
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            20.373416900634766,
            799.3701782226562,
            35.35841751098633
          ],
          "text": "14RÉTROSPECTIVE 2025 DES VALEURS COTÉES"
        },
        {
          "type": "text",
          "bbox": [
            71.04810333251953,
            48.879703521728516,
            745.0182495117188,
            62.23370361328125
          ],
          "text": "Rang 19UNIMEDPerformance +40,5 %Opinion Acheter"
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            71.67379760742188,
            359.95416259765625,
            88.64179229736328
          ],
          "text": "Après le passage au rouge de 2024, le titre UNIMED a retrouvé des couleurs en 2025."
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            87.5078125,
            797.3269653320312,
            130.4738006591797
          ],
          "text": "Comme signalé dans nos précédentes études, les fondamentaux ont fini par payer pour le fleuron national des produits stériles : performance commerciale conséquente, consolidation des marges, atteinte de nouveaux paliers de rentabilité, baisse de l’endettement, et le point d’orgue, retour à la rémunération des actionnaires avec un dividende record de 0,570 Dt, soit un payout ratio de presque 100 %, au titre de l’exercice 2024."
        },
        {
          "type": "text",
          "bbox": [
            46.51971435546875,
            129.33981323242188,
            797.3314819335938,
            159.3068084716797
          ],
          "text": "Après un exercice 2023 au goût des amendes et de pénalités, le rebond. Et après la défiance, la confiance. L’exercice 2024 aura marqué un tournant : celui d’un retour à la performance à tous les niveaux, d’une gouvernance renforcée et d’un lien restauré avec les parties prenantes, marché boursier compris."
        },
        {
          "type": "text",
          "bbox": [
            46.51971435546875,
            158.17282104492188,
            797.3322143554688,
            188.1398162841797
          ],
          "text": "Grâce à sa capacité de production, à son savoir-faire et à son réseau commercial fortement développé en Tunisie et à l’étranger, UNIMED compte mettre en place une stratégie qui s’appuie sur les axes suivants : ➊ la consolidation de la position de la société sur le marché local, ➋ l’augmentation des ventes à l’export et ➌ l’accélération de l’internationalisation."
        },
        {
          "type": "text",
          "bbox": [
            46.51971435546875,
            187.00582885742188,
            783.9857177734375,
            203.9738311767578
          ],
          "text": "Lors de la communication financière du 30 juillet 2025, l’équipe de direction d’UNIMED a présenté ses prévisions pour 2025. A notre avis, ces projections nous semblent réalistes. Elles sont comme suit :"
        },
        {
          "type": "text",
          "bbox": [
            60.6947135925293,
            202.83984375,
            360.9212341308594,
            219.80784606933594
          ],
          "text": "a. Un chiffre d’affaires global de 165 MDt (en hausse de 11,7 % par rapport 2024) ;"
        },
        {
          "type": "text",
          "bbox": [
            60.7052001953125,
            218.67385864257812,
            330.64971923828125,
            235.64186096191406
          ],
          "text": "b. Un EBITDA de 57,7 MDt (en progression de 15,7 % par rapport à 2024) ;"
        },
        {
          "type": "table",
          "bbox": [
            42.52,
            230.42213430989585,
            717.2216696969697,
            253.0992676432292
          ],
          "cells": [
            [
              "Cap. boursière",
              "302 MDt",
              "P/E 2026e",
              "9,7 x",
              "P/B 2025e",
              "2,4 x",
              "Dividend yield 2025e 6"
            ]
          ]
        },
        {
          "type": "text",
          "bbox": [
            60.7156982421875,
            234.50787353515625,
            343.1332092285156,
            251.4758758544922
          ],
          "text": "c. Et un résultat net de 27,2 MDt (soit un bond de 40,4 % par rapport à 2024)."
        },
        {
          "type": "text",
          "bbox": [
            46.55119323730469,
            250.34188842773438,
            797.3526611328125,
            280.3088684082031
          ],
          "text": "L’année 2025 a démarré à grande vitesse pour UNIMED. C’est ce qui ressort de la lecture des états financiers du S1 2025 : une croissance soutenue du chiffre d’affaires de 9,2 % à 72,3 MDt et un bond spectaculaire du résultat net de 37,6 % à 10,4 MDt. Cette bonne prestation corrobore les prévisions du management pour l’année pleine 2025 susmentionnées."
        },
        {
          "type": "text",
          "bbox": [
            46.55120849609375,
            279.1748962402344,
            797.35791015625,
            322.140869140625
          ],
          "text": "Nous voyons dans UNIMED une opportunité de placement intéressante pour des investisseurs fondamentalistes à la recherche de récurrence et de sécurité dans la croissance bénéficiaire. Le positionnement sectoriel est avantageux et les perspectives de croissance sont claires avec des compétences managériales éprouvées. Nul doute que le groupe atteindra dans les prochaines années une nouvelle dimension. Un changement d’envergure qui sera valorisé sur le marché boursier."
        },
        {
          "type": "text",
          "bbox": [
            46.55120849609375,
            320.9123840332031,
            294.00469970703125,
            338.4788818359375
          ],
          "text": "Nous réitérons notre recommandation à l’« Achat » sur UNIMED."
        },
        {
          "type": "text",
          "bbox": [
            76.2052993774414,
            345.66131591796875,
            733.8953247070312,
            364.0643310546875
          ],
          "text": "Cap. boursière 302 MDtP/E 2026e 9,7 xP/B 2025e 2,4 xDividend yield 2025e 6,0 %"
        }
      ]
    },
    {
      "page": 15,
      "elements": [
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            20.373416900634766,
            799.3701782226562,
            35.35841751098633
          ],
          "text": "15RÉTROSPECTIVE 2025 DES VALEURS COTÉES"
        },
        {
          "type": "text",
          "bbox": [
            71.04810333251953,
            48.879703521728516,
            745.0182495117188,
            62.23370361328125
          ],
          "text": "Rang 20SAH LILASPerformance +39,9 %Opinion Acheter"
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            71.67379760742188,
            797.33056640625,
            101.64078521728516
          ],
          "text": "Le titre SAH LILAS continue de susciter les faveurs des investisseurs, affichant une performance boursière à deux chiffres pour la deuxième année de suite. Le marché a bien accueilli les réalisations financières solides du groupe et le relèvement progressif des dividendes."
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            100.50680541992188,
            797.3304443359375,
            143.47279357910156
          ],
          "text": "Avec la création de ses filiales AZUR INDUSTRIE COSMETIQUE et AZUR D’ARTICLES PLASTIQUES, le groupe SAH a sonné la fin de son cycle d’investissement lourd (des investissements de 470 MDt sur la période 2018-2024) et entame une nouvelle phase d’expansion avec l’entrée en production de ces deux filiales. Le groupe devrait, en conséquence, récolter les fruits de ses investissements et atteindre de nouveaux paliers de rentabilité dans les prochaines années."
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            142.33880615234375,
            797.3238525390625,
            172.30580139160156
          ],
          "text": "Le groupe SAH continue à explorer de nouveaux marchés à l’export notamment au Moyen-Orient, en Mauritanie et en Afrique subsaharienne, et à renforcer son positionnement sur les marchés locaux dans lesquels il est implanté à savoir la Tunisie, la Libye, l’Algérie, la Côte d’Ivoire, et le Sénégal."
        },
        {
          "type": "table",
          "bbox": [
            42.52,
            155.2568676432292,
            717.2216696969697,
            177.93400097656257
          ],
          "cells": [
            [
              "Cap. boursière",
              "1 168 MDt",
              "P/E 2026e",
              "16,8 x",
              "P/B 2025e",
              "3,0 x",
              "Dividend yield 2025e 3"
            ]
          ]
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            171.17181396484375,
            797.3302612304688,
            201.13880920410156
          ],
          "text": "Le groupe SAH prévoit un accroissement dans sa rentabilité accentué par l’entrée en exploitation de sa filiale dédiée aux produits cosmétiques, la consolidation de l’activité Détergents ainsi que la baisse progressive des prix des matières premières sur les marchés internationaux."
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            200.00482177734375,
            797.3270874023438,
            229.97181701660156
          ],
          "text": "Le groupe SAH met l’accent sur l’optimisation de son besoin en fonds de roulement en améliorant les délais de paiement de ses clients, en réduisant les niveaux de stocks et en négociant des termes de paiement favorables avec les fournisseurs, dans l’objectif de diminuer ses engagements financiers à court terme."
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            228.83782958984375,
            797.3265380859375,
            258.8048095703125
          ],
          "text": "Le monde industriel en Tunisie a été marqué par l’annonce, début mai 2025, d’un rapprochement stratégique entre deux mastodontes de la Bourse de Tunis, à savoir POULINA GROUP HOLDING et SAH LILAS (prise de participation indirecte de 29,9 % au capital de SAH LILAS par PGH réalisée en juillet 2025)."
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            257.67083740234375,
            797.3324584960938,
            313.63580322265625
          ],
          "text": "L’adossement du champion national des produits d’hygiène à PGH, plus grand holding en Tunisie, le doterait avant tout de plus de « muscles » et d’une force de frappe financière. Si elle balisait la voie à sa montée ultérieure dans le capital pour accorder à PGH, hypothétiquement, le statut d’actionnaire de référence, cette opération mettrait à la disposition de SAH LILAS, le modèle de gestion bien rodé et éprouvé de PGH ; un modèle fondé sur une gouvernance solide, des procédures rigoureuses et une forte culture d’entreprise. Ce mariage entre ces deux titans de la Bourse de Tunis et les synergies qu’il permettrait de créer devraient être un catalyseur indéniable pour le titre SAH LILAS."
        },
        {
          "type": "text",
          "bbox": [
            46.51971435546875,
            312.5018310546875,
            797.3260498046875,
            368.466796875
          ],
          "text": "Les résultats consolidés du S1 2025 du groupe font état d’une modeste croissance du chiffre d’affaires de 3,9 % à 462,1 MDt. SAH LILAS a aussi témoigné d’une rentabilité d’exploitation sous pression. L’EBITDA consolidé a reculé de -7 % à 82,7 MDt, fin juin 2025, portant la marque d’une hausse soutenue des charges opératoires. Malgré un contexte de change nettement plus clément et la détente monétaire opérée en Tunisie en mars 2025, les charges financières demeurent pesantes. Elle se sont montées à 20,8 MDt au terme du S1 2025, continuant ainsi à grever la rentabilité nette du champion national des produits d’hygiène. Tenant compte de la montée de la pression fiscale, SAH LILAS est parvenu à dégager un résultat net part du groupe de 29,6 MDt, quasi-stable par rapport à la première moitié de 2025."
        },
        {
          "type": "text",
          "bbox": [
            46.51972198486328,
            367.3327941894531,
            797.33349609375,
            397.2998046875
          ],
          "text": "Le groupe SAH anticipe une croissance sur le quatrième trimestre de l’année 2025, stimulée par la reprise des exportations sur le marché libyen, les performances commerciales de ses filiales libyenne et algérienne et les projets d’expansions régionales."
        },
        {
          "type": "text",
          "bbox": [
            46.51972198486328,
            396.0712890625,
            320.8846740722656,
            413.6377868652344
          ],
          "text": "Nous émettons une recommandation « Acheter » sur le titre SAH LILAS."
        },
        {
          "type": "text",
          "bbox": [
            76.2052993774414,
            420.82659912109375,
            733.8953247070312,
            439.2296142578125
          ],
          "text": "Cap. boursière 1 168 MDtP/E 2026e 16,8 xP/B 2025e 3,0 xDividend yield 2025e 3,2 %"
        }
      ]
    },
    {
      "page": 16,
      "elements": [
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            20.373416900634766,
            799.3701782226562,
            35.35841751098633
          ],
          "text": "16RÉTROSPECTIVE 2025 DES VALEURS COTÉES"
        },
        {
          "type": "table",
          "bbox": [
            42.52,
            38.9099343098959,
            716.5705457142857,
            345.2727343098959
          ],
          "cells": [
            [
              "Cap. boursière",
              "379 MDt",
              "P/E 2026e",
              "31,4 x",
              "P/B 2025e",
              "0,7 x",
              "Dividend yield 2025e 0"
            ],
            [
              "Cap. boursière",
              "635 MDt",
              "P/E 2026e",
              "12,0 x",
              "P/B 2025e",
              "0,4 x",
              "Dividend yield 2025e 0"
            ]
          ]
        },
        {
          "type": "text",
          "bbox": [
            71.04810333251953,
            48.879703521728516,
            743.709228515625,
            62.23370361328125
          ],
          "text": "Rang 21STBPerformance +37,7 %Opinion Alléger"
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            71.67379760742188,
            616.6279907226562,
            88.64179229736328
          ],
          "text": "Après une longue période en berne, le titre STB s’est refait une santé en bourse en 2025 ; un changement de trajectoire qui va dans le sens des publications."
        },
        {
          "type": "text",
          "bbox": [
            46.51971435546875,
            87.5078125,
            797.33349609375,
            143.47279357910156
          ],
          "text": "Le bilan du premier semestre 2025 a été globalement positif pour la banque étatique. À l’instar de ses consœurs cotées, la banque a tiré son épingle du jeu grâce à une politique dynamique d’investissement dans les titres d’État. La STB a témoigné d’une productivité en amélioration grâce aux efforts de maîtrise des charges. En dépit de la flambée du coût du risque (+35,6 % à 155,4 MDt), la capacité bénéficiaire de la STB a renoué avec le vert. Le premier semestre de l’année 2025 s’est finalement bouclé avec un résultat net de 22,3 MDt (contre des pertes de -4,4 MDt au terme des six premiers mois de 2024). D’après les états financiers au 30 juin 2025, l’impact de l’abattement des taux d’intérêt fixes sur le PNB de la banque devrait s’établir à -11,3 MDt au titre de l’année pleine 2025."
        },
        {
          "type": "text",
          "bbox": [
            46.51971435546875,
            142.33880615234375,
            797.3303833007812,
            172.30580139160156
          ],
          "text": "La banque publique affiche des ratios de solvabilité supérieurs aux seuils réglementaires. Le ratio de solvabilité globale et le ratio Tier 1 se sont améliorés respectivement de +1,5 point de pourcentage et +1,7 point de pourcentage pour se situer à 15,2 % et 11,9 % au terme de l’exercice 2024."
        },
        {
          "type": "text",
          "bbox": [
            46.53021240234375,
            171.17181396484375,
            797.3416137695312,
            201.13880920410156
          ],
          "text": "Si la banque a retrouvé ses équilibres financiers depuis l’exercice 2022 grâce à la résorption de la totalité de ses pertes antérieures (décision de l’AGO du 29 avril 2023) et a commencé à rembourser la dotation de l’État (de 117 MDt contractée en 2011), elle n’a pas encore renoué avec la distribution de dividendes."
        },
        {
          "type": "text",
          "bbox": [
            46.53021240234375,
            200.00482177734375,
            797.33642578125,
            229.97181701660156
          ],
          "text": "Dix ans après la recapitalisation, le bilan de la STB est plutôt mitigé. Sur le papier, la valorisation de la STB est attrayante. Néanmoins, sur le plan des fondamentaux, la STB a encore du chemin à parcourir pour assainir son portefeuille de créances et converger vers une croissance équilibrée et durable."
        },
        {
          "type": "text",
          "bbox": [
            46.53021240234375,
            228.7433319091797,
            274.6427307128906,
            246.30982971191406
          ],
          "text": "Nous recommandons d’« Alléger » l’exposition au titre STB."
        },
        {
          "type": "text",
          "bbox": [
            76.2052993774414,
            253.48809814453125,
            733.8953247070312,
            271.89111328125
          ],
          "text": "Cap. boursière 635 MDtP/E 2026e 12,0 xP/B 2025e 0,4 xDividend yield 2025e 0,0 %"
        },
        {
          "type": "text",
          "bbox": [
            71.04810333251953,
            293.565185546875,
            755.93017578125,
            306.919189453125
          ],
          "text": "Rang 22ATBPerformance +35,4 %Opinion Conserver"
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            316.35919189453125,
            797.320068359375,
            346.326171875
          ],
          "text": "Le titre ATB a enregistré en 2025 un parcours boursier fructueux, se hissant de 35 %. Cette prestation est inattendue car la banque peine à retrouver sa capacité bénéficiaire historique (des bénéfices oscillants entre 40 MDt et 60 MDt par le passé) et à renouer avec la distribution de dividendes. Pour mémoire, la dernière distribution de dividendes remonte à l’exercice 2018."
        },
        {
          "type": "text",
          "bbox": [
            46.51971435546875,
            345.1921691894531,
            797.33251953125,
            388.1581726074219
          ],
          "text": "La filiale du groupe ARAB BANK a connu un début d’année 2025 difficile. C’est ce que font apparaitre les comptes du S1 2025 de la banque. Baisse des dépôts par rapport au 31/12/2024, mauvaise orientation des crédits et régression du PNB. Le coût du risque continue de se situer à des paliers historiquement élevés (32,7 MDt), grevant ainsi la rentabilité nette de la banque. Le S1 2025 s’est finalement soldé avec un résultat net à peine dans le vert (de 2,6 MDt, contre un résultat net de +12,4 MDt au terme du S1 2024)."
        },
        {
          "type": "text",
          "bbox": [
            46.516021728515625,
            387.0242004394531,
            797.3304443359375,
            455.9944763183594
          ],
          "text": "L’ATB a opéré en 2025 une augmentation de capital, portant le capital social de 128 MDt à 150 MDt. Cette augmentation s’est faite par l’émission de 22 millions de certificats d’investissement réservée à l’actionnaire de référence : l’ARAB BANK. L’émission s’est faite au prix de 3,500 Dt le certificat, composé de 1,000 Dt valeur nominale et de 2,500 Dt de prime d’émission, ce qui correspond à une levée globale de fonds propres de 77 MDt. Les certificats d’investissement portent jouissance à partir du 1er janvier 2026. L’émission des certificats d’investissement, a été accompagnée par l’émission de 22 millions de certificats de droit de vote qui ont été répartis entre les actionnaires de l’ATB au moment de l’émission et au prorata de leurs parts dans le capital. Cet appel à la banque mère pour recapitaliser sa filiale tunisienne via l’émission de certificats d’investissement n’est pas nouveau pour l’ATB. Pour mémoire, la même opération a été réalisée en 2021 pour un montant de 70 MDt."
        },
        {
          "type": "text",
          "bbox": [
            46.516021728515625,
            454.8605041503906,
            797.3182983398438,
            484.8274841308594
          ],
          "text": "Dans une conjoncture « compétitive » pour les banques en Tunisie, l’ATB semble, à travers le renforcement de sa base financière, chercher une croissance plus saine et plus équilibrée dans les années à venir. Cette recapitalisation lui permettrait de regagner en solvabilité et de redoubler en agressivité commerciale."
        },
        {
          "type": "text",
          "bbox": [
            46.516021728515625,
            483.6934814453125,
            797.327880859375,
            513.6604614257812
          ],
          "text": "Théoriquement, la valorisation de l’ATB mérite le détour, mais la dégradation de la qualité du portefeuille sur les dernières années, le niveau élevé du coût du risque et le faible retour sur fonds propres nous incitent à la prudence."
        },
        {
          "type": "text",
          "bbox": [
            46.516021728515625,
            512.4319458007812,
            266.7955017089844,
            529.9984741210938
          ],
          "text": "Nous passons d’« Alléger » à « Conserver » sur le titre ATB."
        },
        {
          "type": "text",
          "bbox": [
            76.2052993774414,
            537.1735229492188,
            733.8953247070312,
            555.5765380859375
          ],
          "text": "Cap. boursière 379 MDtP/E 2026e 31,4 xP/B 2025e 0,7 xDividend yield 2025e 0,0 %"
        }
      ]
    },
    {
      "page": 17,
      "elements": [
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            20.373416900634766,
            799.3701782226562,
            35.35841751098633
          ],
          "text": "17RÉTROSPECTIVE 2025 DES VALEURS COTÉES"
        },
        {
          "type": "text",
          "bbox": [
            71.04810333251953,
            48.879703521728516,
            745.0182495117188,
            62.23370361328125
          ],
          "text": "Rang 23TUNIS RÉPerformance +32,4 %Opinion Acheter"
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            71.67379760742188,
            797.3305053710938,
            101.64078521728516
          ],
          "text": "TUNIS RÉ a terminé l’année 2025 sur une note haussière. Un parcours sans surprise pour le pionnier et le leader de la réassurance en Tunisie. Le réassureur national est doté d’un portefeuille diversifié et d’une composition géographique équilibrée."
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            100.50680541992188,
            712.0109252929688,
            117.47480010986328
          ],
          "text": "L’année 2025 s’annonce prometteuse pour la compagnie au vu des résultats du premier semestre (un bénéfice net passant de 12,9 MDt au 30 juin 2024 à 17,4 MDt au 30 juin 2025)."
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            116.3408203125,
            442.5262756347656,
            133.30882263183594
          ],
          "text": "TUNIS RÉ traite à des niveaux de valorisation attractifs et nettement inférieurs à ceux des assureurs tunisiens."
        },
        {
          "type": "table",
          "bbox": [
            42.52,
            119.74473430989588,
            716.5705457142857,
            441.9419343098958
          ],
          "cells": [
            [
              "Cap. boursière",
              "1 728 MDt",
              "P/E 2026e",
              "8,9 x",
              "P/B 2025e",
              "1,1 x",
              "Dividend yield 2025e 4"
            ],
            [
              "Cap. boursière",
              "208 MDt",
              "P/E 2026e",
              "7,1 x",
              "P/B 2025e",
              "0,8 x",
              "Dividend yield 2025e 4"
            ]
          ]
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            132.08033752441406,
            698.8742065429688,
            149.64683532714844
          ],
          "text": "Ce constat couplé aux bons fondamentaux de la compagnie et à sa rémunération généreuse en dividende nous incite à réitérer notre opinion à l’« Achat » sur la valeur."
        },
        {
          "type": "text",
          "bbox": [
            76.2052993774414,
            156.81878662109375,
            733.8953247070312,
            175.22178649902344
          ],
          "text": "Cap. boursière 208 MDtP/E 2026e 7,1 xP/B 2025e 0,8 xDividend yield 2025e 4,6 %"
        },
        {
          "type": "text",
          "bbox": [
            71.04810333251953,
            196.89590454101562,
            771.66015625,
            210.24990844726562
          ],
          "text": "Rang 24BTPerformance +30,1 %Opinion Conserver (+)"
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            219.68991088867188,
            534.4327392578125,
            236.6579132080078
          ],
          "text": "Après avoir marqué un répit en 2024, le titre BT retrouve de l’allant et conclut l’année boursière 2025 sur une belle note d’optimisme."
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            235.52392578125,
            797.3323364257812,
            278.4898986816406
          ],
          "text": "La période post-COVID-19 aura incontestablement été porteuse pour la BT tant sur le plan de la croissance des revenus et de la rentabilité qu’en ce qui concerne la consolidation et la maîtrise des fondamentaux et des ratios réglementaires. La banque a, également, progressé dans le déploiement de ses projets stratégiques, notamment la transformation de son système d’information et la réorganisation de son dispositif commercial dans le cadre d’une croissance plus saine et durable."
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            277.3559265136719,
            797.3300170898438,
            320.3218994140625
          ],
          "text": "La BT a publié au titre de la première moitié de 2025 des résultats rassurants. L’activité d’exploitation a globalement bien performé. La banque poursuit sa politique de provisionnement prudente, allouant des dotations aux provisions sur les créances de près de 34 MDt (soit une hausse de 14,5 % par rapport au 30 juin 2024). Cela étant, la BT a réussi à maintenir son élan positif en ce qui touche son Bottom Line (des bénéfices nets en hausse de 4,7 % à 85 MDt au terme du S1 2025)."
        },
        {
          "type": "text",
          "bbox": [
            46.51971435546875,
            319.18792724609375,
            797.3314819335938,
            362.1539001464844
          ],
          "text": "Si, depuis des années, la banque a réussi à imposer sa rigueur comme exemple, elle était cependant plutôt timide au niveau de sa croissance. Aujourd’hui, la BT prend conscience de son potentiel et se veut plus agressive sur le marché. Pour les prochaines années, la banque est déterminée à amorcer une nouvelle étape de son développement pleine d’ambitions et portée par un projet d’entreprise, qui fera de l’efficacité opérationnelle, la transformation digitale, la consolidation de son système d’information et la solidité de ses fondamentaux les leviers essentiels d’une croissance profitable, saine et conforme."
        },
        {
          "type": "text",
          "bbox": [
            46.51971435546875,
            361.0199279785156,
            797.33544921875,
            390.9869079589844
          ],
          "text": "Quatrième plus importante capitalisation du secteur bancaire coté (une capitalisation boursière de 1,7 milliard de dinars), la banque affiche une valorisation intéressante par rapport à la moyenne du marché bancaire."
        },
        {
          "type": "text",
          "bbox": [
            46.51971435546875,
            389.8529357910156,
            797.3322143554688,
            432.81890869140625
          ],
          "text": "La BT est une banque suffisamment armée pour s’accommoder des contraintes de son environnement opérationnel. La banque devrait, dans les prochaines années, capitaliser sur ses atouts pour surmonter les défis conjoncturels et le durcissement du cadre réglementaire pour les banques : une assise financière solide et un niveau de solvabilité des plus confortables du secteur, une productivité à la pointe de la place, une politique de crédit historiquement sélective et une bonne discipline prudentielle."
        },
        {
          "type": "text",
          "bbox": [
            46.51971435546875,
            431.59039306640625,
            400.5586853027344,
            449.1568908691406
          ],
          "text": "Nous émettons une recommandation « Conserver avec perspective positive » sur le titre BT."
        },
        {
          "type": "text",
          "bbox": [
            76.2052993774414,
            456.33880615234375,
            733.8953247070312,
            474.7418212890625
          ],
          "text": "Cap. boursière 1 728 MDtP/E 2026e 8,9 xP/B 2025e 1,1 xDividend yield 2025e 4,4 %"
        }
      ]
    },
    {
      "page": 18,
      "elements": [
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            20.373416900634766,
            799.3701782226562,
            35.35841751098633
          ],
          "text": "18RÉTROSPECTIVE 2025 DES VALEURS COTÉES"
        },
        {
          "type": "table",
          "bbox": [
            42.52,
            38.9099343098959,
            716.5705457142857,
            264.43800097656253
          ],
          "cells": [
            [
              "Cap. boursière",
              "198 MDt",
              "P/E 2026e",
              "10,3 x",
              "P/B 2025e",
              "1,4 x",
              "Dividend yield 2025e 7"
            ],
            [
              "Cap. boursière",
              "4 529 MDt",
              "P/E 2026e",
              "10,8 x",
              "P/B 2025e",
              "1,8 x",
              "Dividend yield 2025e 5"
            ]
          ]
        },
        {
          "type": "text",
          "bbox": [
            71.04810333251953,
            48.879703521728516,
            741.6632080078125,
            62.23370361328125
          ],
          "text": "Rang 25BIATPerformance +24,7 %Opinion Neutre"
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            71.67379760742188,
            797.33349609375,
            101.64078521728516
          ],
          "text": "La BIAT préserve une dynamique favorable pour la cinquième année de suite. Le parcours du titre a profité de publications rassurantes et de l’engouement du marché pour les valeurs financières, en général, et bancaires, en particulier en raison du contexte de taux élevés qui a prévalu sur les dernières années."
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            100.50680541992188,
            797.3311157226562,
            169.4707794189453
          ],
          "text": "La BIAT a publié au titre du premier semestre 2025 des résultats réconfortants. La banque a témoigné d’une activité de collecte dynamique avec un encours des dépôts en hausse de 10,5 % (sur une année glissante) à 21 milliards de dinars. Contribuant activement au financement de l’économie et pleinement engagée à l’accompagnement de ses clients, la BIAT a enregistré une hausse de son encours des crédits de 6,4 % (sur une année glissante), dépassant la barre symbolique de 13 milliards de dinars. Le premier semestre de 2025 a aussi été fructueux pour la BIAT du côté de la génération de PNB. La banque y a réalisé une augmentation de ses revenus nets de 9,1 % à 788,1 MDt. Malgré la hausse sensible du coût du risque (passant de 25 MDt au 30 juin 2024 à 47 MDt au 30 juin 2025), la BIAT est parvenue à garder le cap de la croissance profitable en 2025. La banque a dégagé sur la première moitié de l’année 2025 un résultat net de 246,1 MDt, soit une solide progression de 12 % par rapport à la même période en 2024."
        },
        {
          "type": "text",
          "bbox": [
            46.51971435546875,
            168.3367919921875,
            797.3303833007812,
            211.3027801513672
          ],
          "text": "Dans les prochaines années, la BIAT œuvrera pour consolider ses résultats à travers notamment une rationalisation de la collecte de dépôts, une surveillance proactive du risque, un suivi de l’équilibre de la liquidité et une optimisation de la gestion de la trésorerie, et ce dans le cadre du respect scrupuleux des ratios et normes réglementaires en vigueur. Parallèlement, la banque continuera à investir dans le développement des compétences de ses ressources humaines, dans son système d’information et dans le réaménagement de son siège social et de ses agences."
        },
        {
          "type": "text",
          "bbox": [
            46.51971435546875,
            210.16879272460938,
            797.333251953125,
            253.13478088378906
          ],
          "text": "Le secteur bancaire est confronté à une avalanche d’évolutions réglementaires : nouvelle loi n° 41-2024 relative aux chèques, renforcement des normes de solvabilité, montée en charge des exigences de liquidité et migration future vers les normes comptables internationales (normes IFRS). Avec sa bonne qualité de management, sa gouvernance solide et sa capacité à relever les défis de la concurrence et à absorber les chocs externes, la BIAT est bien armée."
        },
        {
          "type": "text",
          "bbox": [
            46.51971435546875,
            252.00079345703125,
            797.3290405273438,
            281.9677734375
          ],
          "text": "Malgré son parcours boursier remarquable sur les dernières années, la BIAT affiche des niveaux de valorisation attractifs qui intègrent les surcoûts conjoncturels et réglementaires et sous-estiment les qualités fondamentales de la banque en matière de résilience du business model."
        },
        {
          "type": "text",
          "bbox": [
            46.51971435546875,
            280.83380126953125,
            797.3181762695312,
            310.80078125
          ],
          "text": "La loi sur les chèques, la transition vers les normes de Bâle III et le lancement de la migration vers les normes IFRS, devraient générer un mouvement de Flight-to-Quality qui profiterait aux banques les plus solides sur le plan fondamental, comme la BIAT."
        },
        {
          "type": "text",
          "bbox": [
            46.51971435546875,
            309.5722961425781,
            581.1586303710938,
            327.1387939453125
          ],
          "text": "Compte tenu de l’appartenance de TUNISIE VALEURS au groupe BIAT, nous nous abstenons d’émettre une recommandation sur la valeur."
        },
        {
          "type": "text",
          "bbox": [
            76.2052993774414,
            334.32269287109375,
            733.8953247070312,
            352.7257080078125
          ],
          "text": "Cap. boursière 4 529 MDtP/E 2026e 10,8 xP/B 2025e 1,8 xDividend yield 2025e 5,0 %"
        },
        {
          "type": "text",
          "bbox": [
            71.04810333251953,
            374.39990234375,
            771.66015625,
            387.75390625
          ],
          "text": "Rang 26CILPerformance +22,3 %Opinion Conserver (+)"
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            397.19390869140625,
            271.3026123046875,
            414.1618957519531
          ],
          "text": "La CIL s’est maintenue en territoire positif en bourse en 2025."
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            413.0279235839844,
            797.3342895507812,
            455.993896484375
          ],
          "text": "L’activité de la compagnie et sa rentabilité font preuve de résistance face à un environnement difficile. La qualité du portefeuille de la CIL et son coefficient d’exploitation demeurent dans les meilleurs standards du secteur et prouvent, à juste titre, une prudence dans la sélection des risques et une rigueur dans la gestion. Toutefois, le leaseur a accusé un repli au niveau de sa rentabilité nette sur la première moitié de 2025 (une baisse de -8,7 % à 10,3 MDt à fin juin 2025). Ce constat s’explique par une progression timide du Produit Net (+3,1 % à 22,8 MDt au 30/06/2025) et par l’élargissement de son coût du risque."
        },
        {
          "type": "text",
          "bbox": [
            46.519683837890625,
            454.8598937988281,
            797.3153076171875,
            484.826904296875
          ],
          "text": "Le management de la compagnie table sur la période 2025-2027 sur une croissance annuelle moyenne du Produit Net de 6,6 % pour s’établir à 54,6 MDt à l’horizon 2027 et prévoit une progression moyenne annuelle du résultat net part du groupe de 3,1 % pour dépasser 21 MDt d’ici 2027."
        },
        {
          "type": "text",
          "bbox": [
            46.519683837890625,
            483.6929016113281,
            797.3268432617188,
            513.659912109375
          ],
          "text": "La CIL affiche, actuellement, une valorisation intéressante pour de bons fondamentaux et un management de qualité. La société constitue un bon véhicule pour s’exposer au secteur du leasing coté dans une optique « Buy and Hold »."
        },
        {
          "type": "text",
          "bbox": [
            46.519683837890625,
            512.431396484375,
            407.6147155761719,
            529.9979248046875
          ],
          "text": "Nous réitérons notre recommandation « Conserver avec perspective positive » sur le titre CIL."
        },
        {
          "type": "text",
          "bbox": [
            76.2052993774414,
            537.1735229492188,
            733.8953247070312,
            555.5765380859375
          ],
          "text": "Cap. boursière 198 MDtP/E 2026e 10,3 xP/B 2025e 1,4 xDividend yield 2025e 7,8 %"
        }
      ]
    },
    {
      "page": 19,
      "elements": [
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            20.373416900634766,
            799.3701782226562,
            35.35841751098633
          ],
          "text": "19RÉTROSPECTIVE 2025 DES VALEURS COTÉES"
        },
        {
          "type": "table",
          "bbox": [
            42.52,
            44.579134309895835,
            716.5705457142857,
            444.7766676432292
          ],
          "cells": [
            [
              "Cap. boursière",
              "83 MDt",
              "P/E 2026e",
              "9,7 x",
              "P/B 2025e",
              "2,5 x",
              "Dividend yield 2025e 5"
            ],
            [
              "Cap. boursière",
              "66 MDt",
              "P/E 2026e",
              "6,0 x",
              "P/B 2025e",
              "0,6 x",
              "Dividend yield 2025e 6"
            ]
          ]
        },
        {
          "type": "text",
          "bbox": [
            71.04810333251953,
            48.879703521728516,
            755.93017578125,
            62.23370361328125
          ],
          "text": "Rang 27BEST LEASEPerformance +20,5 %Opinion Conserver"
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            71.67379760742188,
            797.32470703125,
            101.64078521728516
          ],
          "text": "BEST LEASE a affiché un bon parcours boursier sur l’année 2025. L’unique leaseur islamique en Tunisie profite d’un positionnement de niche (sur le leasing islamique), mettant la compagnie à l’abri de la guerre des prix. La société jouit d’une productivité maîtrisée et affiche un cachet unique dans le secteur ; une rareté qui peut attirer certains investisseurs à la quête de ce type de papier."
        },
        {
          "type": "text",
          "bbox": [
            46.519683837890625,
            100.50680541992188,
            797.3143920898438,
            130.4738006591797
          ],
          "text": "Sur le premier semestre 2025, BEST LEASE a affiché une croissance solide de son Produit Net (+12,5 % à 14,4 MDt). Cependant, pénalisée par un coût du risque élevé, BEST LEASE a accusé une légère dégradation de son résultat net (-0,1 % à 3,2 MDt à fin juin 2025). Partant de ce constat, le leaseur devrait afficher en 2025 le retour sur fonds propres le plus faible du secteur du leasing coté."
        },
        {
          "type": "text",
          "bbox": [
            46.519683837890625,
            129.2453155517578,
            269.6131591796875,
            146.8118133544922
          ],
          "text": "Nous recommandons de « Conserver » le titre BEST LEASE."
        },
        {
          "type": "text",
          "bbox": [
            76.2052993774414,
            153.98410034179688,
            733.8953247070312,
            172.38710021972656
          ],
          "text": "Cap. boursière 66 MDtP/E 2026e 6,0 xP/B 2025e 0,6 xDividend yield 2025e 6,8 %"
        },
        {
          "type": "text",
          "bbox": [
            71.04810333251953,
            194.06130981445312,
            755.93017578125,
            207.41531372070312
          ],
          "text": "Rang 28TELNET HOLDINGPerformance +19,8 %Opinion Conserver"
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            216.85531616210938,
            506.44293212890625,
            233.8233184814453
          ],
          "text": "Le titre TELNET HOLDING a affiché un parcours boursier favorable en 2025, éclipsant la mauvaise prestation de l’année d’avant."
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            232.6893310546875,
            797.3302001953125,
            288.654296875
          ],
          "text": "Et pour cause, le groupe spécialisé dans l’ingénierie et le conseil en technologie a fait preuve, en 2024, d’une bonne capacité à gérer la complexité et les aléas d’un environnement opérationnel de plus en plus exigeant. Le fleuron national des nouvelles technologies a sensiblement redressé ses comptes avec à la clé : une bonne dynamique commerciale, une consolidation des marges et une amélioration de la rentabilité d’exploitation. Mieux encore, l’affaire du contrôle douanier étant résolue en 2024 par une réconciliation et le règlement d’une pénalité douanière de 7,4 MDt, le groupe a opéré d’importantes reprises sur provisions (de 10 MDt) qui ont soulagé sa rentabilité nette."
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            287.52032470703125,
            797.330078125,
            369.4832763671875
          ],
          "text": "Certes, le millésime de 2024 est une bonne nouvelle pour les actionnaires de TELNET qui a connu, jusqu’à une période récente, d’importants bouleversements : arrestation de son fondateur, nomination d’un nouveau Directeur général (M. Slim Kallel) début 2024, placement sous sauvegarde judiciaire depuis fin janvier 2024, contrôle douanier, et contrôle fiscal. Mais, le groupe reste confronté à des enjeux majeurs. La filiale TELNET INC a fait l’objet d’un contrôle fiscal approfondi, aboutissant à un accord partiel pour les exercices 2019-2021, avec un échéancier de paiement du principal s’élevant à 652,7 mille dinars. Par ailleurs, un incident majeur est survenu en août 2024 affectant les archives du groupe antérieures à 2022 (un incendie au sous-sol du local TELNET TECHNOCENTRE au Lac 1). Les commissaires aux comptes du groupe ont, de surcroît, émis des observations sur certains points de vigilance, notamment concernant la filiale en veilleuse DATABOX ALGERIA, l’importance du stock des travaux en cours de la filiale TELNET MENA (2,7 MDt en 2024), et la nécessité d’activer les procédures de recouvrement pour certaines créances intragroupe."
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            368.3492736816406,
            797.3323364257812,
            424.31427001953125
          ],
          "text": "Malgré les turbulences actuelles que traverse le groupe, TELNET HOLDING regarde l’avenir avec optimisme. Étant bien positionné sur les technologies numériques, TELNET était parmi les rares groupes en Tunisie à avoir pu résister aux retentissements de la crise de la COVID-19. Cette crise, conjuguée à la révolution actuelle de l’intelligence artificielle dans le monde, va faire faire un grand bond en avant pour les technologies numériques, Télétravail, paiements digitaux et utilisation de logiciels. Autant d’activités sur lesquelles le groupe est bien positionné. Dans les prochaines années, la feuille de route tracée par l’équipe de direction prévoit une poursuite de l’internationalisation et de la montée en compétence technologique pour se positionner sur les nanosatellites et les drones."
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            423.1802673339844,
            797.3258056640625,
            453.14727783203125
          ],
          "text": "Sur le papier, la valorisation du titre nous semble attractive pour une valeur technologique, sur la base du périmètre actuel de TELNET. Par ailleurs, les nouveaux projets devraient donner un nouvel élan au groupe sur le long terme. Cependant, nous préférons attendre un assainissement complet des finances du groupe pour recommander à nouveau un positionnement à l’Achat sur la valeur."
        },
        {
          "type": "text",
          "bbox": [
            46.5196533203125,
            452.0132751464844,
            797.332275390625,
            507.978271484375
          ],
          "text": "Si l’affaire du contrôle douanier est derrière le groupe, TELNET continue de pâtir du contexte inflationniste, de la montée des revendications sociales et du fléau de la migration des cerveaux, impliquant une croissance des OPEX (charges d’exploitation) plus que proportionnelle à celle du Top Line. Et l’atterrissage du premier semestre 2025 confirme ce constat : une bonne croissance du chiffre d’affaires (+24 % à 42,3 MDt) étouffée par un élargissement sensible des charges d’exploitation (+34 % à 38,2 MDt). En corollaire, la rentabilité d’exploitation du groupe TELNET s’est dégradée (un résultat d’exploitation décrochant de -30,7 % à 4,4 MDt)."
        },
        {
          "type": "text",
          "bbox": [
            46.5196533203125,
            506.749755859375,
            292.0411376953125,
            524.3162841796875
          ],
          "text": "Nous recommandons de « Conserver » le titre TELNET HOLDING."
        },
        {
          "type": "text",
          "bbox": [
            76.2052993774414,
            531.5042114257812,
            733.8953247070312,
            549.9072265625
          ],
          "text": "Cap. boursière 83 MDtP/E 2026e 9,7 xP/B 2025e 2,5 xDividend yield 2025e 5,8 %"
        }
      ]
    },
    {
      "page": 20,
      "elements": [
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            20.373416900634766,
            799.3701782226562,
            35.35841751098633
          ],
          "text": "20RÉTROSPECTIVE 2025 DES VALEURS COTÉES"
        },
        {
          "type": "text",
          "bbox": [
            71.04810333251953,
            48.879703521728516,
            745.0182495117188,
            62.23370361328125
          ],
          "text": "Rang 29ASSURANCES MAGHREBIAPerformance +15,9 %Opinion Acheter"
        },
        {
          "type": "table",
          "bbox": [
            42.52,
            67.74473430989588,
            716.5705457142857,
            400.10713430989586
          ],
          "cells": [
            [
              "Cap. boursière",
              "3 378 MDt",
              "P/E 2026e",
              "11,2 x",
              "P/B 2025e",
              "2,4 x",
              "Dividend yield 2025e 6"
            ],
            [
              "Cap. boursière",
              "254 MDt",
              "P/E 2026e",
              "7,2 x",
              "P/B 2025e",
              "1,1 x",
              "Dividend yield 2025e 6"
            ]
          ]
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            71.67379760742188,
            333.2536926269531,
            88.64179229736328
          ],
          "text": "L’assureur multibranche s’est maintenu en territoire positif en bourse en 2025."
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            87.5078125,
            754.7867431640625,
            104.4758071899414
          ],
          "text": "Le groupe MAGHRÉBIA a affiché des résultats satisfaisants à l’issue de la première moitié de l’année 2025. Le résultat net du groupe a inscrit une progression de 4,1 % à 23,9 MDt à fin juin 2025."
        },
        {
          "type": "text",
          "bbox": [
            46.51971435546875,
            103.34182739257812,
            797.309814453125,
            133.30882263183594
          ],
          "text": "Au terme des neuf premiers mois de l’année, le Top Line de l’assureur a affiché une amélioration notable de 9,8 % à 232,1 MDt à fin septembre 2025, soit un taux de réalisation de 100,3 % du budget relatif au troisième trimestre de l’année 2025, et ce, grâce à la bonne tenue de ses trois principales activités, à savoir la Santé (+11,4 %), l’Incendie et les Risques divers (+9,8 %) et l’Automobile (+9,4 %)."
        },
        {
          "type": "text",
          "bbox": [
            46.530242919921875,
            132.17483520507812,
            797.3268432617188,
            162.14183044433594
          ],
          "text": "L’assureur est, sans conteste, notre Best Pick du secteur assurantiel coté. ASSURANCES MAGHREBIA se distingue par la résilience de son business model et sa bonne rentabilité technique (un ratio combiné de 94,2 % en 2024 pour ses activités non-vie). La valeur affiche les niveaux de valorisation les plus intéressants ainsi que le rendement en dividendes le plus attractif."
        },
        {
          "type": "text",
          "bbox": [
            46.53023910522461,
            160.91334533691406,
            797.4345092773438,
            191.4788360595703
          ],
          "text": "Nous recommandons le titre ASSURANCES MAGHREBIA à « l’Achat ». Le positionnement sur l’action est parfaitement approprié pour un profil d’investisseur « Buy and Hold », à la recherche de valeurs de fond de portefeuille aux fondamentaux solides et dont l’horizon de placement est à moyen et long terme."
        },
        {
          "type": "text",
          "bbox": [
            76.2052993774414,
            198.65341186523438,
            733.8953247070312,
            217.05641174316406
          ],
          "text": "Cap. boursière 254 MDtP/E 2026e 7,2 xP/B 2025e 1,1 xDividend yield 2025e 6,3 %"
        },
        {
          "type": "text",
          "bbox": [
            71.04810333251953,
            238.7305908203125,
            745.0182495117188,
            252.0845947265625
          ],
          "text": "Rang 30SFBTPerformance +15,5 %Opinion Acheter"
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            261.52459716796875,
            797.3270263671875,
            304.4905700683594
          ],
          "text": "Le titre SFBT a prolongé ses gains en 2025, confirmant son retour dans le collimateur des investisseurs pour la deuxième année de suite. Selon le management, le courant vendeur observé sur le titre sur les années passées s’explique par la sortie d’une génération d’héritiers dont les ascendants étaient des actionnaires de la SFBT pendant des décennies. Et d’ajouter que l’appétit manifesté par les fonds d’investissement étrangers pour le titre a permis d’absorber une partie de ces pressions vendeuses."
        },
        {
          "type": "text",
          "bbox": [
            46.5196533203125,
            303.3565979003906,
            797.3997192382812,
            372.320556640625
          ],
          "text": "La première moitié de 2025 s’est placée sous le signe de la résilience pour le leader des boissons gazeuses et alcoolisées en Tunisie. Malgré des ventes en baisse, la SFBT a témoigné d’une résistance salutaire au niveau de sa rentabilité d’exploitation. L’activité de cash management continue de surprendre par sa récurrence et son dynamisme, libérant ainsi du potentiel bénéficiaire. Dans les prochaines années, les marges de la SFBT devraient s’améliorer grâce à l’accalmie sur les prix des matières premières et aux dernières augmentations de prix opérées. Outre la résistance de l’activité d’exploitation, les réalisations futures de la SFBT devraient bénéficier de sa « manne de cash » qui génère régulièrement des produits de placement conséquents, bonifiant la rentabilité nette. L’activité de cash management devrait, ainsi, continuer à jouer son rôle d’« amortisseur conjoncturel » dans les cycles économiques baissiers."
        },
        {
          "type": "text",
          "bbox": [
            46.53013610839844,
            371.1865539550781,
            797.3307495117188,
            401.153564453125
          ],
          "text": "L’annonce de l’éventuelle acquisition de la société CARTHAGE GRAINS (groupe MOKHTAR) marque un nouveau tournant dans la vie du groupe SFBT ; un géant de l’industrie agroalimentaire bien ancré en Tunisie, avec une ambition régionale et les moyens financiers de réaliser ses ambitions."
        },
        {
          "type": "text",
          "bbox": [
            46.5301513671875,
            400.0195617675781,
            797.3500366210938,
            455.98455810546875
          ],
          "text": "La perspective d’un rapprochement entre la SFBT et CARTHAGE GRAINS devrait être perçue comme une alliance stratégique au service de la souveraineté alimentaire nationale. L’opération s’inscrit dans une logique de modernisation industrielle, d’intégration verticale et de valorisation des matières premières locales, visant à réduire la dépendance aux importations et à soutenir le développement des filières agricoles. Cette annonce renforce, à notre avis, l’attractivité de l’equity story de la SFBT. Elle témoigne du dynamisme de la nouvelle équipe managériale qui a pris les rênes de la SFBT depuis 2023 et qui a promis de trouver un « quatrième pilier » pour la SFBT. Par ailleurs, cette éventuelle acquisition augurerait de nouvelles perspectives de croissance et de rentabilité pour le groupe."
        },
        {
          "type": "text",
          "bbox": [
            46.53013610839844,
            454.8505554199219,
            797.3386840820312,
            484.81756591796875
          ],
          "text": "Avec une capitalisation de 3,4 milliards de dinars, la SFBT domine depuis longtemps le marché des actions en Tunisie. La position de force de la SFBT, sa solidité financière et la qualité de son management en font l’investissement incontournable pour des investisseurs en quête de cash cows et d’actifs refuges."
        },
        {
          "type": "text",
          "bbox": [
            46.53013610839844,
            483.58905029296875,
            297.0265808105469,
            501.1555480957031
          ],
          "text": "Nous réitérons notre recommandation à l’Achat sur le titre SFBT."
        },
        {
          "type": "text",
          "bbox": [
            76.2052993774414,
            508.33880615234375,
            733.8953247070312,
            526.7418212890625
          ],
          "text": "Cap. boursière 3 378 MDtP/E 2026e 11,2 xP/B 2025e 2,4 xDividend yield 2025e 6,3 %"
        }
      ]
    },
    {
      "page": 21,
      "elements": [
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            20.373416900634766,
            799.3701782226562,
            35.35841751098633
          ],
          "text": "21RÉTROSPECTIVE 2025 DES VALEURS COTÉES"
        },
        {
          "type": "table",
          "bbox": [
            42.52,
            33.240734309895856,
            716.5705457142857,
            261.6032009765625
          ],
          "cells": [
            [
              "Cap. boursière",
              "166 MDt",
              "P/E 2026e",
              "7,3 x",
              "P/B 2025e",
              "1,1 x",
              "Dividend yield 2025e 5"
            ],
            [
              "Cap. boursière",
              "809 MDt",
              "P/E 2026e",
              "12,4 x",
              "P/B 2025e",
              "0,8 x",
              "Dividend yield 2025e 2"
            ]
          ]
        },
        {
          "type": "text",
          "bbox": [
            71.04810333251953,
            48.879703521728516,
            755.93017578125,
            62.23370361328125
          ],
          "text": "Rang 31UIBPerformance +15,3 %Opinion Conserver"
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            71.67379760742188,
            347.0812072753906,
            88.64179229736328
          ],
          "text": "Le titre UIB a renoué avec le vert, effaçant ainsi toute la perte enregistrée en 2024."
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            87.5078125,
            797.39453125,
            130.4738006591797
          ],
          "text": "Conformément à nos attentes, 2024 aura été une année à oublier pour l’UIB. Coup de frein sur la croissance du PNB, contraction de l’encours des crédits, forte augmentation du coût du risque, redressement social et fiscal, amende du Conseil de la Concurrence, se rapportant aux intérêts intercalaires du moratoire d’échéances de la période de la COVID-19, changement managérial opéré en septembre 2024 et chute de la rentabilité nette… la banque n’est pas sous les meilleurs auspices."
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            129.33981323242188,
            797.3267822265625,
            159.3068084716797
          ],
          "text": "L’année 2024 semble marquer le début d’un nouveau cycle pour l’UIB dans lequel la banque connaîtra selon toute vraisemblance une baisse de régime qui l’amènera à réviser à la baisse ses ambitions de croissance et de rentabilité. Selon le management, le PNB subirait un « choc » d’environ -450 MDt sur la période 2025 – 2029, sous l’effet des nouvelles contraintes réglementaires sur les intérêts et les commissions."
        },
        {
          "type": "text",
          "bbox": [
            46.519683837890625,
            158.17282104492188,
            797.3339233398438,
            214.13780212402344
          ],
          "text": "Le management estime que les orientations de la banque devront s’ajuster en profondeur. Et pour être parmi les acteurs de l’ordre de demain, l’UIB devra gagner en efficacité et en taille, et ce, au bénéfice de ses actionnaires et ses diverses parties prenantes. Ainsi, l’UIB serait amenée à identifier des relais de croissance et à développer son fonds de commerce sur des secteurs économiques et des segments de marché à fort potentiel. Pour gagner en taille, le dispositif de gestion des risques n’est pas aujourd’hui bien calibré pour faire face aux risques de décrochage auxquels la banque est confrontée. Remettre en chantier ce sujet et être prêt à apporter des aménagements ciblés au dispositif actuel de gestion des risques et de contrôle interne de l’UIB est donc une nécessité, selon le management."
        },
        {
          "type": "text",
          "bbox": [
            46.5196533203125,
            213.00381469726562,
            797.3158569335938,
            255.9698028564453
          ],
          "text": "La filiale du groupe SOCIÉTÉ GÉNÉRALE a publié au titre du premier semestre 2025 des résultats décevants. La banque a affiché une rentabilité d’exploitation sous pression (repli du PNB de -3 %, tenant compte de l’impact de l’abattement des taux d’intérêt fixes sur les prêts en vertu de la loi sur les chèques qui s’est chiffré à -12,1 MDt et dégradation du coefficient d’exploitation à 56,5 % à l’issue du S1 2025). C’est la régression du coût du risque (-16 % à 27 MDt) qui a permis à la banque de retrouver le chemin de la croissance bénéficiaire (+47,4 % à 49 MDt)."
        },
        {
          "type": "text",
          "bbox": [
            46.519622802734375,
            254.8358154296875,
            797.328125,
            284.80279541015625
          ],
          "text": "Après avoir étudié la possibilité d’une cession dans le cadre d’une stratégie internationale de recentrage sur ses marchés cibles, la SOCIÉTÉ GÉNÉRALE a finalement décidé de maintenir sa présence en Tunisie, en conservant sa participation majoritaire dans l’UIB. La banque française se focalise désormais sur le renforcement de sa filiale."
        },
        {
          "type": "text",
          "bbox": [
            46.519622802734375,
            283.6688232421875,
            797.3242797851562,
            313.63580322265625
          ],
          "text": "Après la renonciation de la SOCIÉTÉ GÉNÉRALE à la cession de sa participation dans l’UIB et au vu de la non-normalisation attendue des bénéfices en 2025, le titre se trouve privé de catalyseurs décisifs en bourse. Bien que la valorisation présente de la banque soit décotée par rapport à ses fonds propres, le cycle actuel ne plaide pas en faveur d’une recommandation à l’« Achat » sur le titre."
        },
        {
          "type": "text",
          "bbox": [
            46.51959228515625,
            312.4073181152344,
            240.0030517578125,
            329.97381591796875
          ],
          "text": "Nous recommandons de « Conserver » le titre UIB."
        },
        {
          "type": "text",
          "bbox": [
            76.2052993774414,
            337.15740966796875,
            733.8953247070312,
            355.5604248046875
          ],
          "text": "Cap. boursière 809 MDtP/E 2026e 12,4 xP/B 2025e 0,8 xDividend yield 2025e 2,4 %"
        },
        {
          "type": "text",
          "bbox": [
            71.04810333251953,
            377.2344970703125,
            745.0182495117188,
            390.5885009765625
          ],
          "text": "Rang 32ASSURANCES MAGHREBIA VIEPerformance +14,0 %Opinion Acheter"
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            400.02850341796875,
            331.793212890625,
            416.9964904785156
          ],
          "text": "ASSURANCES MAGHREBIA VIE a terminé l’année boursière 2025 du bon pied."
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            415.8625183105469,
            714.2672729492188,
            432.83050537109375
          ],
          "text": "La rentabilité a été au rendez-vous pour l’assureur Vie au terme de la première moitié de 2025. Le résultat net a affiché une ascension de 21 % pour s’établir à 12,7 MDt à fin juin 2025."
        },
        {
          "type": "text",
          "bbox": [
            46.5196533203125,
            431.6965026855469,
            797.3303833007812,
            474.6624755859375
          ],
          "text": "Le chiffre d’affaires de l’assureur Vie s’est établi à 95,2 MDt à fin septembre 2025 contre 86,1 MDt à fin septembre 2024., soit une hausse de 10,6 % et un taux de réalisation de 98,3 % du budget prévu à fin septembre 2025. Ce constat trouve son origine dans le dynamisme de l’activité de l’Épargne. Du côté des primes cédées, concernant principalement l’activité Prévoyance, elles se sont élevées à 8,7 MDt au titre des neuf premiers mois de 2025, soit en quasi-stagnation par rapport à la même période de l’année 2024."
        },
        {
          "type": "text",
          "bbox": [
            46.519622802734375,
            473.52850341796875,
            797.3208618164062,
            503.4954833984375
          ],
          "text": "L’assureur Vie figure parmi nos Best Picks du secteur. Le titre se distingue par la résilience de son business model, sa solidité bilancielle (une marge de solvabilité confortable) ainsi que sa bonne rentabilité technique."
        },
        {
          "type": "text",
          "bbox": [
            46.519622802734375,
            502.3614807128906,
            705.9610595703125,
            519.3294677734375
          ],
          "text": "Le titre traite à des niveaux de valorisation attractifs, nettement en dessous de la moyenne du secteur tout en offrant un rendement en dividendes parmi les plus attractifs du secteur."
        },
        {
          "type": "text",
          "bbox": [
            46.519622802734375,
            518.1010131835938,
            324.2761535644531,
            535.6675415039062
          ],
          "text": "Nous recommandons le titre ASSURANCES MAGHREBIA VIE à « l’Achat »."
        },
        {
          "type": "text",
          "bbox": [
            76.2052993774414,
            542.8427734375,
            733.8953247070312,
            561.2457885742188
          ],
          "text": "Cap. boursière 166 MDtP/E 2026e 7,3 xP/B 2025e 1,1 xDividend yield 2025e 5,5 %"
        }
      ]
    },
    {
      "page": 22,
      "elements": [
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            20.373416900634766,
            799.3701782226562,
            35.35841751098633
          ],
          "text": "22RÉTROSPECTIVE 2025 DES VALEURS COTÉES"
        },
        {
          "type": "table",
          "bbox": [
            42.52,
            31.579134309895835,
            716.5705457142857,
            363.9419343098958
          ],
          "cells": [
            [
              "Cap. boursière",
              "538 MDt",
              "P/E 2026e",
              "8,1 x",
              "P/B 2025e",
              "2,5 x",
              "Dividend yield 2025e 4"
            ],
            [
              "Cap. boursière",
              "122 MDt",
              "P/E 2026e",
              "9,6 x",
              "P/B 2025e",
              "1,7 x",
              "Dividend yield 2025e 4"
            ]
          ]
        },
        {
          "type": "text",
          "bbox": [
            71.04810333251953,
            48.879703521728516,
            755.93017578125,
            62.23370361328125
          ],
          "text": "Rang 33EURO-CYCLESPerformance +10,9 %Opinion Conserver"
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            71.67379760742188,
            797.3341674804688,
            127.6387710571289
          ],
          "text": "Après trois années consécutives de flop boursier, le titre EURO-CYCLES a enfin retrouvé le chemin de la croissance en bourse. Sur le premier semestre 2025, le producteur de vélos continue d’être affecté par la conjoncture économique mondiale et les tensions géopolitiques, en particulier la guerre russo-ukrainienne et le conflit au Proche-Orient. En dépit de ces défis, le groupe a témoigné d’une amélioration de ses revenus (+3,2 % à 56,1 MDt). Parallèlement, le contexte de change (résilience du dinar face aux principales devises) et financier (détente monétaire) plus clément en Tunisie a valu à EURO-CYCLES d’afficher un résultat net part du groupe en croissance de 37,5 % à 6,2 MDt."
        },
        {
          "type": "text",
          "bbox": [
            46.51969528198242,
            126.50479125976562,
            797.330078125,
            169.4707794189453
          ],
          "text": "La société a franchi un cap supplémentaire dans ses efforts d’investissement. Ils ont porté, essentiellement, sur la finalisation des travaux de construction d’un nouveau bâtiment, portant sur une nouvelle usine de 8 800 m², et ce, dans le cadre de la stratégie d’intégration verticale (intégration de la production de cintres, potences, tiges de selles et rayons) et du stockage nécessaire pour développer les vélos électriques (stockage des composants et mise en place d’une nouvelle ligne pour la production des vélos électriques)."
        },
        {
          "type": "text",
          "bbox": [
            46.51969528198242,
            168.3367919921875,
            797.311767578125,
            211.3027801513672
          ],
          "text": "Durant l’AGO du 18 juin 2025, le management du groupe a annoncé une légère contraction des revenus d’EURO-CYCLES sur l’année pleine 2025. Le chiffre d’affaires estimé du groupe serait en repli de -3,6 % à 115,4 MDt en 2025. Selon l’équipe de direction, les marges devraient également être en dégradation, avec un EBITDA estimé à 17,6 MDt, en recul de -20,9 %. Le résultat net part du groupe devrait, pour sa part, enregistrer une légère hausse de 2,3 %, pour s’établir à 11,2 MDt."
        },
        {
          "type": "text",
          "bbox": [
            46.51971435546875,
            210.0742950439453,
            278.95819091796875,
            227.6407928466797
          ],
          "text": "Nous recommandons de « Conserver » le titre EURO-CYCLES."
        },
        {
          "type": "text",
          "bbox": [
            76.2052993774414,
            234.81878662109375,
            733.8953247070312,
            253.22178649902344
          ],
          "text": "Cap. boursière 122 MDtP/E 2026e 9,6 xP/B 2025e 1,7 xDividend yield 2025e 4,8 %"
        },
        {
          "type": "text",
          "bbox": [
            71.04810333251953,
            274.8959045410156,
            745.0182495117188,
            288.2499084472656
          ],
          "text": "Rang 34SOTUVERPerformance +10,6 %Opinion Acheter"
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            297.6899108886719,
            797.330322265625,
            340.6558837890625
          ],
          "text": "Le leader incontesté de l’industrie du verre creux en Tunisie a bouclé l’année 2025 sur une modeste performance boursière. Du côté des réalisations financières, le verrier a commencé l’année 2025 du bon pied. C’est ce qui ressort de l’analyse des comptes consolidés de la SOTUVER au 30 juin 2025. Ces derniers font état d’une dynamique commerciale remarquable (progression du chiffre d’affaires du groupe de 24,9 % à 136,1 MDt) et d’un quasi-doublement du résultat net du groupe à 26,7 MDt."
        },
        {
          "type": "text",
          "bbox": [
            46.51970291137695,
            339.5218811035156,
            795.3870239257812,
            369.4888916015625
          ],
          "text": "La nouvelle entité exportatrice SGI a été créée dans le but de mieux répondre à la demande mondiale grandissante en verre creux. Les efforts de diversification des marchés à l’export (Afrique, Europe et Moyen-Orient) permettront au verrier d’écouler toute sa production et de réduire son exposition au marché algérien."
        },
        {
          "type": "text",
          "bbox": [
            46.51970291137695,
            368.3548889160156,
            797.33251953125,
            424.31988525390625
          ],
          "text": "La reconstruction du four n° 1 est prévue pour 2026. Selon le management de la SOTUVER, cette reconstruction nécessitera un effort financier particulier (qui dépassera éventuellement l’EBITDA du groupe, soit un investissement supérieur à 100 MDt) et beaucoup plus de temps que la reconstruction du deuxième four. En effet, à travers cet investissement, l’industriel œuvrera à développer de nouveaux produits et à cibler de nouvelles niches (telles que les pots de sauce et de confiture) et à renforcer les niches à fort potentiel de croissance (telles que les bouteilles d’huile d’olive), notamment que les bouteilles de vin et de bière subissent de plein fouet la concurrence féroce du plastique alimentaire et de l’aluminium ; des produits moins chers et plus légers que le verre."
        },
        {
          "type": "text",
          "bbox": [
            46.51971435546875,
            423.1858825683594,
            797.3342895507812,
            479.15087890625
          ],
          "text": "Dans le cadre du projet d’ouverture du capital de la SOTUVER, les actionnaires de référence de la société ont procédé le 16 décembre 2025 à la signature de la documentation contractuelle organisant la cession d’actions représentant 41,3 % du capital de la SOTUVER à BA Glass BV, société du groupe BA Glass, l’un des plus importants acteurs de l’industrie mondiale de l’emballage en verre. Il est à noter que la Compagnie Financière d’Investissement (CFI, holding du groupe BAYAHI), agissant de concert avec les personnes physiques et morales du groupe BAYAHI détiennent actuellement 82,7 % du capital de la SOTUVER. Le prix par action retenu pour cette transaction a été fixé à 13,020 Dt."
        },
        {
          "type": "text",
          "bbox": [
            46.51971435546875,
            478.01690673828125,
            797.329345703125,
            507.98388671875
          ],
          "text": "Cette opération s’inscrit dans le cadre d’une revue stratégique de l’actionnariat, visant à accompagner le développement à long terme de la SOTUVER, à renforcer sa structure financière et à soutenir ses perspectives de croissance. La réalisation effective de la cession demeure soumise à la levée des conditions suspensives usuelles, notamment l’obtention des autorisations réglementaires requises."
        },
        {
          "type": "text",
          "bbox": [
            46.51971435546875,
            506.8498840332031,
            797.3250732421875,
            537.3209228515625
          ],
          "text": "Le titre SOTUVER affiche encore un niveau de valorisation attrayant, inférieur à celui de ses pairs internationaux. Les niveaux de valorisation intéressants et les nouvelles perspectives du groupe, notamment grâce au retour sur investissement de la nouvelle usine et l’entrée au capital du nouveau partenaire stratégique, appuient notre recommandation à l’« Achat » sur la valeur."
        },
        {
          "type": "text",
          "bbox": [
            76.2052993774414,
            544.5042114257812,
            733.8953247070312,
            562.9072265625
          ],
          "text": "Cap. boursière 538 MDtP/E 2026e 8,1 xP/B 2025e 2,5 xDividend yield 2025e 4,4 %"
        }
      ]
    },
    {
      "page": 23,
      "elements": [
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            20.373416900634766,
            799.3701782226562,
            35.35841751098633
          ],
          "text": "23RÉTROSPECTIVE 2025 DES VALEURS COTÉES"
        },
        {
          "type": "text",
          "bbox": [
            71.04810333251953,
            48.879703521728516,
            743.709228515625,
            62.23370361328125
          ],
          "text": "Rang 35BH LEASINGPerformance +9,4 %Opinion Alléger"
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            71.67379760742188,
            317.6496276855469,
            88.64179229736328
          ],
          "text": "Le leaseur adossé au groupe BH BANK a clôturé l’année 2025 dans le vert."
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            87.5078125,
            797.3379516601562,
            117.47480010986328
          ],
          "text": "Le bilan du S1 2025 fait ressortir des vulnérabilités structurelles pour la compagnie de leasing : un levier financier élevé, une productivité inférieure aux standards du secteur du leasing coté et une rentabilité sous pression."
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            116.3408203125,
            797.311767578125,
            146.3078155517578
          ],
          "text": "Au terme de la première moitié de l’année 2025, le leaseur a affiché une rentabilité opérationnelle en forte baisse. Par ailleurs, l’augmentation du coût du risque a engendré une chute de -72 % du Bottom Line à 0,7 MDt."
        },
        {
          "type": "text",
          "bbox": [
            46.51971435546875,
            145.173828125,
            424.9178161621094,
            162.14183044433594
          ],
          "text": "Une valorisation chère et des fondamentaux qui se comparent défavorablement à la concurrence cotée."
        },
        {
          "type": "text",
          "bbox": [
            46.51971435546875,
            160.91334533691406,
            307.70721435546875,
            178.47984313964844
          ],
          "text": "Nous recommandons d’« Alléger » l’exposition au titre BH LEASING."
        },
        {
          "type": "text",
          "bbox": [
            76.2052993774414,
            185.65341186523438,
            733.8953247070312,
            204.05641174316406
          ],
          "text": "Cap. boursière 28 MDtP/E 2026e 11,4 xP/B 2025e 0,7 xDividend yield 2025e 0,0 %"
        },
        {
          "type": "table",
          "bbox": [
            42.52,
            200.57913430989584,
            716.5705457142857,
            413.10713430989586
          ],
          "cells": [
            [
              "Cap. boursière",
              "84 MDt",
              "P/E 2026e",
              "7,1 x",
              "P/B 2025e",
              "0,8 x",
              "Dividend yield 2025e 5"
            ],
            [
              "Cap. boursière",
              "28 MDt",
              "P/E 2026e",
              "11,4 x",
              "P/B 2025e",
              "0,7 x",
              "Dividend yield 2025e 0"
            ]
          ]
        },
        {
          "type": "text",
          "bbox": [
            71.04810333251953,
            225.7305908203125,
            755.93017578125,
            239.0845947265625
          ],
          "text": "Rang 36HANNIBAL LEASEPerformance +8,8 %Opinion Conserver"
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            248.52459716796875,
            584.949462890625,
            265.4925842285156
          ],
          "text": "Après avoir enregistré un excellent parcours boursier en 2024 (+48 %), HANNIBAL LEASE a connu une année 2025 beaucoup plus calme en bourse."
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            264.3586120605469,
            797.3145141601562,
            294.3255920410156
          ],
          "text": "Sur le plan des fondamentaux, HANNIBAL LEASE a connu un début d’année difficile. Le leaseur a vu son Produit Net reculer de -2,1 % à 19,1 MDt au 30 juin 2025. Il en était de même pour le résultat net qui a accusé une baisse marquée de -39,3 % à 3,8 MDt à la fin du premier semestre 2025."
        },
        {
          "type": "text",
          "bbox": [
            46.51971435546875,
            293.1916198730469,
            797.3364868164062,
            336.1575927734375
          ],
          "text": "Les perspectives du leaseur demeurent prometteuses. L’entrée du nouvel actionnaire, le fonds SANAD (SANAD FUND FOR MSME), financé par l’Union européenne, au capital d’HANNIBAL LEASE devrait non seulement permettre un accès à des ressources financières à long terme, mais également offrir au leaseur un appui technique et stratégique important, ainsi qu’une modernisation des pratiques de gestion et gouvernance."
        },
        {
          "type": "text",
          "bbox": [
            46.51971435546875,
            335.0235900878906,
            387.46527099609375,
            351.9915771484375
          ],
          "text": "Le leaseur affiche une valorisation correcte qui reflète les fondamentaux actuels de la société."
        },
        {
          "type": "text",
          "bbox": [
            46.51971435546875,
            350.7630920410156,
            292.4716491699219,
            368.32958984375
          ],
          "text": "Nous recommandons de « Conserver » le titre HANNIBAL LEASE."
        },
        {
          "type": "text",
          "bbox": [
            76.2052993774414,
            375.50421142578125,
            733.8953247070312,
            393.9072265625
          ],
          "text": "Cap. boursière 84 MDtP/E 2026e 7,1 xP/B 2025e 0,8 xDividend yield 2025e 5,9 %"
        }
      ]
    },
    {
      "page": 24,
      "elements": [
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            20.373416900634766,
            799.3701782226562,
            35.35841751098633
          ],
          "text": "24RÉTROSPECTIVE 2025 DES VALEURS COTÉES"
        },
        {
          "type": "text",
          "bbox": [
            71.04810333251953,
            48.879703521728516,
            745.0182495117188,
            62.23370361328125
          ],
          "text": "Rang 37ONE TECH HOLDINGPerformance -3,1 %Opinion Acheter"
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            71.67379760742188,
            795.6995239257812,
            88.64179229736328
          ],
          "text": "Le titre ONE TECH HOLDING a affiché en 2025 une performance boursière en demi-teinte, malgré la résilience de l’activité d’exploitation et l’annonce d’un ambitieux programme de restructuration stratégique."
        },
        {
          "type": "table",
          "bbox": [
            42.52,
            77.25686764322916,
            717.2216696969697,
            99.93400097656257
          ],
          "cells": [
            [
              "Cap. boursière",
              "704 MDt",
              "P/E 2026e",
              "13,0 x",
              "P/B 2025e",
              "1,7 x",
              "Dividend yield 2025e 3"
            ]
          ]
        },
        {
          "type": "text",
          "bbox": [
            46.519683837890625,
            87.5078125,
            797.3312377929688,
            130.4738006591797
          ],
          "text": "À travers la mise en place du plan de développement stratégique « Challenge 2028 », le groupe cultive une ambition claire : devenir un leader technologique régional d’ici 2028. Selon le management, ce projet de transformation, a commencé, depuis 2024, à impacter positivement les différentes filiales du groupe à travers les synergies et les leviers d’améliorations opérationnels qui ont été déjà implémentés, notamment au niveau du pôle Mécatronique."
        },
        {
          "type": "text",
          "bbox": [
            46.519683837890625,
            129.33981323242188,
            797.331298828125,
            211.3027801513672
          ],
          "text": "OTH a annoncé, en avril 2025, la conclusion officielle d’un partenariat stratégique entre sa filiale FUBA (pôle Mécatronique), spécialisée dans la fabrication de circuits imprimés, et la société UNION GAIN ELECTRONIC TECHNOLOGY, acteur majeur de l’industrie électronique en Chine. Cet accord marque une nouvelle étape majeure dans le développement de FUBA et s’inscrit dans la stratégie d’expansion internationale du groupe ONETECH. Ce partenariat à forte valeur ajoutée vise à renforcer significativement la compétitivité de FUBA en combinant ses expertises technologiques, industrielles et commerciales à celles d’UNION GAIN et ouvre la voie à des opportunités de développement sur de nouveaux marchés, notamment en Europe et en Amérique du Nord, tout en consolidant la présence de FUBA sur ses marchés historiques. En conjuguant leurs expertises respectives et leurs ressources, les deux partenaires entendent développer de nouvelles synergies industrielles et commerciales, au service de leurs clients et partenaires à l’échelle internationale."
        },
        {
          "type": "text",
          "bbox": [
            46.519683837890625,
            210.16879272460938,
            797.334716796875,
            253.13478088378906
          ],
          "text": "La Direction d’OTH a confirmé en août 2025 la décision de séparer les pôles Mécatronique et Câblerie. Cette scission a pour ambition de renforcer la spécialisation de chacun de ses pôles stratégiques, de développer des partenariats et d’accélérer leur développement en tirant parti des synergies mises en place au sein de leurs filiales respectives. La scission sera totale avec pour objectif l’introduction distincte en bourse de chaque pôle d’activité."
        },
        {
          "type": "text",
          "bbox": [
            46.519683837890625,
            252.00079345703125,
            797.3304443359375,
            307.96575927734375
          ],
          "text": "Au terme de la première moitié de l’année 2025, le groupe ONETECH a affiché de bonnes performances opérationnelles en dépit de conditions de marché difficiles et d’une conjoncture qui demeure compliquée en Europe. La bonne dynamique commerciale a permis au chiffre d’affaires semestriel du groupe de s’établir à 544,6 MDt, soit une croissance de 0,7 % par rapport au S1 2024 et de 2,3 % retraitée de la plus-value réalisée sur la cession de la filiale HELIOFLEX. Sur le S1 2025, le résultat net semestriel consolidé s’est amélioré de 2,8 % par rapport au premier semestre 2024 pour s’établir à 25,9 MDt, soit 21 % au-dessus du budget. Ce dernier a notamment profité de la baisse importante des charges financières nettes sur la période (-32,8 % à 5,2 MDt)."
        },
        {
          "type": "text",
          "bbox": [
            46.519805908203125,
            306.831787109375,
            797.3324584960938,
            362.7967529296875
          ],
          "text": "Adossé à un bilan solide, OTH s’arme pour devancer ses concurrents. Le groupe poursuit sa montée en compétence technologique et s’organise pour maximiser les synergies entre ses métiers et ses filiales. S’inscrivant dans une optique de recentrage sur le core business, la cession de la participation d’OTH dans la société HELIOFLEX, réalisée en 2024, devrait permettre à la société de concentrer ses ressources financières sur les activités stratégiques, de parfaire son programme d’investissement, notamment, dans les technologies de pointe, et de renforcer son positionnement sur les marchés en relation avec ces activités."
        },
        {
          "type": "text",
          "bbox": [
            46.519805908203125,
            361.6627502441406,
            797.3284301757812,
            404.6287536621094
          ],
          "text": "La finalité stratégique du groupe est de monter en chaîne de valeur en intégrant le design et l’engineering produit pour passer à un fournisseur direct de modules complets et intelligents, avec des softwares embarqués pour les grands donneurs d’ordre dans tous les secteurs (non seulement dans les secteurs automobile, industriels et aéronautique mais également dans les secteurs de la santé, des produits blancs et des compteurs intelligents)."
        },
        {
          "type": "text",
          "bbox": [
            46.51983642578125,
            403.4947814941406,
            797.3270874023438,
            446.46075439453125
          ],
          "text": "Nous pensons que le retour en grâce boursier est à la portée de main d’OTH. Nous continuons à recommander un positionnement sur le titre sur un horizon de placement à moyen et long terme. De manière plus générale, nous nous montrons, dans cette conjoncture, plus confortables avec les grandes sociétés, non cantonnées à leur marché domestique et affichant un faible endettement. OTH répond à ces critères et constitue, par conséquent, une opportunité d’investissement."
        },
        {
          "type": "text",
          "bbox": [
            46.51983642578125,
            445.3267517089844,
            797.3317260742188,
            475.29376220703125
          ],
          "text": "Le cachet international d’OTH, la solidité de ses fondamentaux et son double profil : croissance (activité Mécatronique) / vache à lait (activité Câblerie) resteront les avantages comparatifs du groupe dans une conjoncture boursière où le Flight-To-Safety prévaut. Bien gérée et résolument tournée vers l’international et les nouvelles technologies, OTH demeure parmi les valeurs vedettes de notre marché des actions."
        },
        {
          "type": "text",
          "bbox": [
            46.51984405517578,
            474.06524658203125,
            286.1088562011719,
            491.6317443847656
          ],
          "text": "Nous recommandons le titre ONE TECH HOLDING à l’« Achat »."
        },
        {
          "type": "text",
          "bbox": [
            76.2052993774414,
            498.82659912109375,
            733.8953247070312,
            517.2296142578125
          ],
          "text": "Cap. boursière 704 MDtP/E 2026e 13,0 xP/B 2025e 1,7 xDividend yield 2025e 3,8 %"
        }
      ]
    },
    {
      "page": 25,
      "elements": [
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            20.373416900634766,
            799.3701782226562,
            35.35841751098633
          ],
          "text": "25RÉTROSPECTIVE 2025 DES VALEURS COTÉES"
        },
        {
          "type": "text",
          "bbox": [
            71.04810333251953,
            48.879703521728516,
            745.0182495117188,
            62.23370361328125
          ],
          "text": "Rang 38SAMPerformance -4,3 %Opinion Acheter"
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            71.67379760742188,
            288.8376159667969,
            88.64179229736328
          ],
          "text": "Le titre SAM a terminé l’année 2025 sur une légère note négative."
        },
        {
          "type": "text",
          "bbox": [
            46.519683837890625,
            87.5078125,
            797.3231811523438,
            117.47480010986328
          ],
          "text": "Le chiffre d’affaires consolidé de MEUBLES INTÉRIEURS a progressé de 4 % à 14,1 MDt sur le S1 2025. Selon le management de la société, le carnet des commandes confirmées à fin juin 2025 s’élève à 3,5 MDt, garantissant une évolution favorable des revenus sur le deuxième semestre 2025."
        },
        {
          "type": "text",
          "bbox": [
            46.519683837890625,
            116.3408203125,
            797.3334350585938,
            159.3068084716797
          ],
          "text": "Durant l’AGO du 24 juin 2025, le management a affirmé qu’il s’active sur tous les fronts pour insuffler une nouvelle dynamique à la société et renouer avec la croissance avec un plan d’expansion tourné vers l’international. L’exportation est perçue comme un levier essentiel de croissance et un moyen stratégique de diversifier le chiffre d’affaires. Au-delà de la conquête de nouveaux marchés, l’export constitue pour le groupe un indicateur de compétitivité, reflétant sa capacité à répondre aux exigences et normes internationales."
        },
        {
          "type": "table",
          "bbox": [
            42.52,
            135.57913430989584,
            716.5705457142857,
            332.2727343098959
          ],
          "cells": [
            [
              "Cap. boursière",
              "274 MDt",
              "P/E 2026e",
              "16,2 x",
              "P/B 2025e",
              "3,4 x",
              "Dividend yield 2025e 0"
            ],
            [
              "Cap. boursière",
              "29 MDt",
              "P/E 2026e",
              "9,7 x",
              "P/B 2025e",
              "1,7 x",
              "Dividend yield 2025e 6"
            ]
          ]
        },
        {
          "type": "text",
          "bbox": [
            46.5184326171875,
            158.17282104492188,
            797.3312377929688,
            214.14268493652344
          ],
          "text": "L’ouverture d’un showroom en France est prévue le 1er août 2025. Situé à Villeneuve-Loubet, ce showroom de 200 m² sera exploité en cobranding avec MillerKnoll, leader mondial du mobilier de bureau, qui n’est pas encore présent sur le marché français. Ce point de vente distribuera en exclusivité ses produits sur les régions de Nice, Cannes et la Côte d’Azur. Selon le management, la collaboration avec MillerKnoll constitue un levier stratégique, permettant de gagner en visibilité sur un marché où le groupe n’est pas encore connu. Une campagne publicitaire d’envergure devrait être lancée dès le dernier trimestre 2025 pour accompagner l’ouverture dudit showroom. Les premières retombées commerciales sont attendues à partir de 2026."
        },
        {
          "type": "text",
          "bbox": [
            46.5184326171875,
            213.00869750976562,
            797.319091796875,
            242.97569274902344
          ],
          "text": "Du côté des prévisions, MEUBLES INTÉRIEURS prévoit une croissance soutenue de son chiffre d’affaires consolidé, avec une hausse estimée de 4,5 % à 30,5 MDt en 2025. Le groupe table également sur un EBITDA en amélioration de 6 % à 5,3 MDt en 2025."
        },
        {
          "type": "text",
          "bbox": [
            46.51844024658203,
            241.74720764160156,
            668.46484375,
            259.3136901855469
          ],
          "text": "Nous demeurons confiants dans les perspectives de SAM et dans son potentiel de rebond en bourse et réitérons notre recommandation à l’« Achat » sur le titre."
        },
        {
          "type": "text",
          "bbox": [
            76.2052993774414,
            266.48809814453125,
            733.8953247070312,
            284.89111328125
          ],
          "text": "Cap. boursière 29 MDtP/E 2026e 9,7 xP/B 2025e 1,7 xDividend yield 2025e 6,4 %"
        },
        {
          "type": "text",
          "bbox": [
            71.04810333251953,
            306.565185546875,
            755.9301147460938,
            319.919189453125
          ],
          "text": "Rang 39BNA ASSURANCESPerformance -9,8 %Opinion Conserver"
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            329.3592224121094,
            312.40069580078125,
            346.32720947265625
          ],
          "text": "La dernière recrue de la cote a terminé l’année 2025 en territoire négatif."
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            345.1932067871094,
            797.3343505859375,
            388.1591796875
          ],
          "text": "Le bras assurantiel du groupe BNA a procédé à son introduction en bourse à la mi-août 2025 au moyen d’une procédure d’inscription directe au marché principal de la Bourse de Tunis. Cet IPO a pour objectif de : ➊ accroître la notoriété de l’entreprise grâce à une visibilité permanente à travers l’attention régulière portée par les médias économiques ; ➋ ancrer encore plus la crédibilité, la transparence et la confiance de la compagnie ; ➌ renforcer les relations entre les différents acteurs, notamment les clients, les autres compagnies et les réassureurs ; ➍ et accroître la liquidité du titre."
        },
        {
          "type": "text",
          "bbox": [
            46.5301513671875,
            387.0251770019531,
            797.3222045898438,
            416.9921875
          ],
          "text": "À fin juin 2025, le résultat net de l’assureur a affiché une progression de 5,9 % à 7,2 MDt. Au terme des neuf premiers mois de 2025, le chiffre d’affaires global de la compagnie a inscrit une hausse de 9,8 % à 136 MDt."
        },
        {
          "type": "text",
          "bbox": [
            46.5301513671875,
            415.763671875,
            296.47216796875,
            433.3301696777344
          ],
          "text": "Nous recommandons de « Conserver » le titre BNA ASSURANCES."
        },
        {
          "type": "text",
          "bbox": [
            76.2052993774414,
            440.50421142578125,
            733.8953247070312,
            458.9072265625
          ],
          "text": "Cap. boursière 274 MDtP/E 2026e 16,2 xP/B 2025e 3,4 xDividend yield 2025e 0,0 %"
        }
      ]
    },
    {
      "page": 26,
      "elements": [
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            20.373416900634766,
            799.3701782226562,
            35.35841751098633
          ],
          "text": "26RÉTROSPECTIVE 2025 DES VALEURS COTÉES"
        },
        {
          "type": "table",
          "bbox": [
            42.52,
            25.909934309895903,
            716.5705457142857,
            316.43793430989587
          ],
          "cells": [
            [
              "Cap. boursière",
              "231 MDt",
              "P/E 2026e",
              "26,4 x",
              "P/B 2025e",
              "1,2 x",
              "Dividend yield 2025e 0"
            ],
            [
              "Cap. boursière",
              "646 MDt",
              "P/E 2026e",
              "11,2 x",
              "P/B 2025e",
              "1,7 x",
              "Dividend yield 2025e 0"
            ]
          ]
        },
        {
          "type": "text",
          "bbox": [
            71.04810333251953,
            48.879703521728516,
            745.0182495117188,
            62.23370361328125
          ],
          "text": "Rang 40CARTHAGE CEMENTPerformance -14,2 %Opinion Acheter"
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            71.67379760742188,
            550.7299194335938,
            88.64179229736328
          ],
          "text": "Rompant avec la dynamique des dernières années, la tendance boursière a été plutôt décevante pour le titre CARTHAGE CEMENT en 2025."
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            87.5078125,
            797.3324584960938,
            130.4738006591797
          ],
          "text": "Les six premiers mois de l’année 2025 ont été marqués par un environnement réglementaire en mutation. Le cimentier a été pénalisé par l’entrée en vigueur de la nouvelle loi sur les chèques, qui a perturbé les habitudes de paiement et affecté la dynamique commerciale, en particulier sur le marché local du ciment. Les revenus du cimentier ont connu une baisse de -13,8 % à 183,6 MDt à fin juin 2025 et le Bottom Line a chuté de -20,6 % à 28,2 MDt."
        },
        {
          "type": "text",
          "bbox": [
            46.519683837890625,
            129.33981323242188,
            797.3235473632812,
            172.30580139160156
          ],
          "text": "Le management de CARTHAGE CEMENT a présenté lors de l’AGO du 8 juillet 2025, un business plan, s’étalant sur la période 2025-2029. Les réalisations de ce plan d’affaires sont tributaires de l’obtention de l’autorisation de l’utilisation des déchets ménagers (RDF) comme composant de l’énergie thermique en remplacement du petcoke. Le business plan table sur un résultat net qui devrait passer de 74,3 MDt en 2025 à 136 MDt en 2029, soit un taux de marge nette à terme de 20,3 %. Sur la base de ces réalisations futures, la société devrait distribuer son premier dividende en 2026 au titre de l’exercice 2025."
        },
        {
          "type": "text",
          "bbox": [
            46.516082763671875,
            171.17181396484375,
            797.3335571289062,
            214.1446990966797
          ],
          "text": "Selon la Direction, le cimentier national devrait être en conformité avec les contraintes réglementaires et juridiques liées au climat en octobre 2025. En effet, le changement climatique est un risque stratégique, touchant directement l’activité des cimentiers, qui est une activité très émettrice de CO2. Pour CARTHAGE CEMENT, l’exportation du ciment vers les marchés de l’Union européenne sera soumise à une taxe carbone par le biais du mécanisme d’ajustement carbone aux frontières (MACF), qui sera effectif à partir de 2026."
        },
        {
          "type": "text",
          "bbox": [
            46.516082763671875,
            213.01071166992188,
            733.1106567382812,
            229.9787139892578
          ],
          "text": "CARTHAGE CEMENT affiche des niveaux de valorisation attractifs, moins chers que la moyenne de ses pairs régionaux et internationaux, même si le cimentier traverse un point bas d’activité."
        },
        {
          "type": "text",
          "bbox": [
            46.51605224609375,
            228.8447265625,
            797.3275146484375,
            258.81170654296875
          ],
          "text": "Le leader national du secteur du ciment, qui a réussi sa restructuration opérationnelle, a dépassé, en termes de rentabilité, les objectifs 2024 de son business plan avancés lors de son Assemblée Générale statuant sur les résultats de 2024."
        },
        {
          "type": "text",
          "bbox": [
            46.51605224609375,
            257.5832214355469,
            283.1125793457031,
            275.14971923828125
          ],
          "text": "Nous recommandons le titre CARTHAGE CEMENT à « l’Achat »."
        },
        {
          "type": "text",
          "bbox": [
            76.2052993774414,
            282.32269287109375,
            733.8953247070312,
            300.7257080078125
          ],
          "text": "Cap. boursière 646 MDtP/E 2026e 11,2 xP/B 2025e 1,7 xDividend yield 2025e 0,0 %"
        },
        {
          "type": "text",
          "bbox": [
            71.04810333251953,
            322.39990234375,
            743.709228515625,
            335.75390625
          ],
          "text": "Rang 41WIFACK INTERNATIONAL BANKPerformance -14,4 %Opinion Alléger"
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            345.19390869140625,
            705.9087524414062,
            362.1618957519531
          ],
          "text": "WIFACK INTERNATIONAL BANK a connu en 2025 un parcours boursier difficile, évoluant à contre-courant de la tendance globalement positive observée dans le secteur bancaire coté."
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            361.0279235839844,
            797.3283081054688,
            442.9908752441406
          ],
          "text": "Au premier semestre 2025, la banque islamique a poursuivi son ascension dans le paysage bancaire tunisien. Elle a affiché une croissance à deux chiffres au niveau de ses principaux indicateurs d’activité avec notamment un PNB semestriel qui effleure désormais les 50 MDt. À contre-courant de la tendance sectorielle, WIFAK fait montre d’une marge d’intermédiation en progression (+17,7 % à 33,8 MDt). Les commissions nettes et les revenus du portefeuille-titres confirment, pour leur part, leur bonne santé (une évolution respective de 14,6 % à 14,7 MDt et de 20,5 % à 1,4 MDt). Force est de constater alors que ce nouveau challenger a accusé une dégradation relative de sa qualité du portefeuille sur les six premiers mois de 2025 avec un taux des créances classées, passant à 7,6 % et un taux de couverture nettement inférieur à la moyenne du secteur bancaire coté (de 45,6 %). Et c’est à juste titre, la hausse du coût du risque (+10,6 % à 8 MDt) sur le S1 2025 qui explique la baisse du résultat net à 2,2 MDt (contre un bénéfice net de 2,6 MDt une année plus tôt)."
        },
        {
          "type": "text",
          "bbox": [
            46.51971435546875,
            441.8569030761719,
            797.32958984375,
            484.8228759765625
          ],
          "text": "Au 25 avril 2025, M. Mohamed Hédi Ben Ayed détient de concert avec des personnes physiques et morales 39,9 % du capital de WIFAK, devenant, ainsi, le premier actionnaire de la banque islamique devant l’ICD, la filiale de la BANQUE ISLAMIQUE DE DÉVELOPPEMENT, qui en détient 30 %. Rappelons que le CMF avait annoncé, début 2023, qu’il envisage de soumettre M. Ben Ayed à une OPA Obligatoire visant les actions de WIFAK BANK qu’il ne détient pas de concert, et ce, au prix de 7,200 Dt l’action. Le déclenchement de la procédure attend toujours l’obtention du nouvel actionnaire de référence de l’agrément de la BCT."
        },
        {
          "type": "text",
          "bbox": [
            46.51971435546875,
            483.6888732910156,
            797.3314208984375,
            513.6558837890625
          ],
          "text": "La banque affiche des niveaux de valorisation largement supérieurs à ceux du secteur bancaire coté. Le potentiel de croissance de la banque est certain. Néanmoins, au vu des fondamentaux actuels que présente la WIB, nous ne recommandons pas le titre à l’« Achat » en ce moment."
        },
        {
          "type": "text",
          "bbox": [
            46.519744873046875,
            512.4273681640625,
            797.35888671875,
            542.992919921875
          ],
          "text": "Nous recommandons d’« Alléger » l’exposition au titre WIB en attendant une croissance plus équilibrée et l’amélioration éventuelle du classement de la banque islamique dans nos prochains benchmarkings bancaires."
        },
        {
          "type": "text",
          "bbox": [
            76.2052993774414,
            550.1735229492188,
            733.8953247070312,
            568.5765380859375
          ],
          "text": "Cap. boursière 231 MDtP/E 2026e 26,4 xP/B 2025e 1,2 xDividend yield 2025e 0,0 %"
        }
      ]
    },
    {
      "page": 27,
      "elements": [
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            20.373416900634766,
            799.3701782226562,
            35.35841751098633
          ],
          "text": "27RÉTROSPECTIVE 2025 DES VALEURS COTÉES"
        },
        {
          "type": "text",
          "bbox": [
            71.04810333251953,
            48.879703521728516,
            771.66015625,
            62.23370361328125
          ],
          "text": "Rang 42BH BANKPerformance -15,8 %Opinion Conserver (+)"
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            71.67379760742188,
            294.60321044921875,
            88.64179229736328
          ],
          "text": "La BH BANK a terminé l’année boursière 2025 sur une note morose."
        },
        {
          "type": "table",
          "bbox": [
            42.52,
            83.57913430989584,
            716.5705457142857,
            335.10713430989586
          ],
          "cells": [
            [
              "Cap. boursière",
              "24 MDt",
              "P/E 2025e",
              "17,7 x",
              "P/B 2024e",
              "0,8 x",
              "Dividend yield 2024e 0"
            ],
            [
              "Cap. boursière",
              "490 MDt",
              "P/E 2025e",
              "5,0 x",
              "P/B 2024e",
              "0,3 x",
              "Dividend yield 2024e 3"
            ]
          ]
        },
        {
          "type": "text",
          "bbox": [
            46.5196533203125,
            87.5078125,
            797.3262939453125,
            156.47178649902344
          ],
          "text": "La banque publique a connu un début d’année 2025 laborieux. C’est ce qui ressort de l’analyse des comptes du S1 2025. L’activité d’exploitation continue à être sous tension (contraction du PNB de -5 % et baisse de l’encours des crédits de -2,7 % sur le S1 2025). Malgré la quasi-stagnation des frais généraux à 146,7 MDt, la flambée du coût du risque (+13 % à 103,7 MDt) a eu raison de la rentabilité nette (-30 % à 54,4 MDt). Selon les commissaires aux comptes de la banque, l’estimation de la minoration des intérêts contractuels en tenant compte de la totalité de la période de remboursement des crédits en cours concernés par la mesure de l’abattement des taux d’intérêt fixes, serait de -165 MDt pour les exercices allant de 2025 à 2046. L’impact sur le PNB constaté réellement à la suite de l’abattement des intérêts est de -7,9 MDt courant les 6 premiers mois de 2025."
        },
        {
          "type": "text",
          "bbox": [
            46.5196533203125,
            155.33779907226562,
            797.33154296875,
            198.3037872314453
          ],
          "text": "La stratégie de la BH BANK dans les prochaines années repose essentiellement sur l’orientation client et la croissance accompagnée par la rentabilité et la conformité. À moyen terme, les efforts de la banque seront principalement axés sur : ➊ le rééquilibrage de l’activité entre les segments du Corporate, les PMEs et le Retail, ➋ la relance de l’activité du Crédit Habitat, cœur de métier de la banque et son produit d’appel, ➌ la maîtrise de l’activité de promotion immobilière, ➍ la maîtrise du coût des ressources et ➎ l’optimisation des processus pour améliorer l’efficacité opérationnelle."
        },
        {
          "type": "text",
          "bbox": [
            46.519683837890625,
            197.1697998046875,
            797.37548828125,
            240.1357879638672
          ],
          "text": "Désormais troisième capitalisation du secteur bancaire public, la BH BANK affiche une valorisation attrayante pour une banque très avancée dans son processus de restructuration. Néanmoins, au regard des niveaux de valorisation actuels affichés par le secteur bancaire, c’est la fuite vers la qualité qui prévaut. Et sur le plan des fondamentaux (exposition encore élevée au secteur immobilier, une liquidité encore tendue et une qualité du portefeuille fragile consommatrice en coût du risque), il y a encore du chemin à parcourir par la BH BANK."
        },
        {
          "type": "text",
          "bbox": [
            46.519683837890625,
            238.9073028564453,
            427.8376770019531,
            256.4737854003906
          ],
          "text": "Nous émettons une recommandation « Conserver avec perspective positive » sur le titre BH BANK."
        },
        {
          "type": "text",
          "bbox": [
            76.2052993774414,
            263.6534118652344,
            733.8953247070312,
            282.0564270019531
          ],
          "text": "Cap. boursière 490 MDtP/E 2025e 5,0 xP/B 2024e 0,3 xDividend yield 2024e 3,5 %"
        },
        {
          "type": "text",
          "bbox": [
            71.04810333251953,
            303.7305908203125,
            755.93017578125,
            317.0845947265625
          ],
          "text": "Rang 43SOTETELPerformance -18,3 %Opinion Conserver"
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            326.52459716796875,
            555.1494140625,
            343.4925842285156
          ],
          "text": "Le titre SOTETEL a affiché en 2025 un retournement de tendance défavorable après avoir aligné plusieurs années de redressement boursier."
        },
        {
          "type": "text",
          "bbox": [
            46.519683837890625,
            342.3586120605469,
            797.319580078125,
            372.3255920410156
          ],
          "text": "Le spécialiste des télécommunications a connu un premier semestre 2025 difficile : une baisse des ventes (-12,7 % à 31 MDt) et un résultat net virant au rouge (des pertes de -0,3 MDt à l’issue du S1 2025 contre un bénéfice net de 1,6 MDt au terme du S1 2024)."
        },
        {
          "type": "text",
          "bbox": [
            46.5196533203125,
            371.1916198730469,
            797.3267822265625,
            427.1565856933594
          ],
          "text": "La SOTETEL embrasse l’avenir avec beaucoup d’optimisme. La feuille de route tracée par le management pour les prochaines années vise principalement à : ➊ consolider l’activité locale (Infrastructures et Business Solutions), ➋ développer le business à l’export vers des activités à forte valeur ajoutée, ➌ mettre en place un nouveau plan stratégique 2025-2027 avec une nouvelle organisation et ➍ se différencier de la concurrence en se dotant d’outils de transformation digitale. Ainsi, dans les prochaines années, la SOTETEL prévoit une consolidation des activités en local et à l’export en assurant l’augmentation du chiffre d’affaires à travers la rentabilité des activités et la diversification du portefeuille de services, ainsi que l’optimisation des coûts et la gestion de la performance."
        },
        {
          "type": "text",
          "bbox": [
            46.5196533203125,
            426.0226135253906,
            797.3309326171875,
            468.98858642578125
          ],
          "text": "Le lancement de la 5G en Tunisie à partir de 2025 constitue indubitablement une opportunité et un levier de croissance pour la SOTETEL. Nous saluons le tournant vers une politique commerciale plus agressive et ouverte sur l’export. Cependant, nous mettons en garde contre le risque de dérapage des charges d’exploitation et du besoin en fonds de roulement qui éroderait probablement la rentabilité de la compagnie et limiterait sa capacité à extérioriser ses cash-flows."
        },
        {
          "type": "text",
          "bbox": [
            46.5196533203125,
            467.76007080078125,
            323.18414306640625,
            485.3265686035156
          ],
          "text": "Nous émettons une recommandation « Conserver » sur le titre SOTETEL."
        },
        {
          "type": "text",
          "bbox": [
            76.2052993774414,
            492.50421142578125,
            733.8953247070312,
            510.9072265625
          ],
          "text": "Cap. boursière 24 MDtP/E 2025e 17,7 xP/B 2024e 0,8 xDividend yield 2024e 0,0 %"
        }
      ]
    },
    {
      "page": 28,
      "elements": [
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            20.373416900634766,
            799.3701782226562,
            35.35841751098633
          ],
          "text": "28RÉTROSPECTIVE 2025 DES VALEURS COTÉES"
        },
        {
          "type": "text",
          "bbox": [
            71.04810333251953,
            48.879703521728516,
            743.709228515625,
            62.23370361328125
          ],
          "text": "Rang 44SOTIPAPIERPerformance -43,1 %Opinion Alléger"
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            71.67379760742188,
            695.4937744140625,
            88.64179229736328
          ],
          "text": "La SOTIPAPIER, acteur clé de l’industrie papetière en Tunisie, a affiché en 2025 un bilan boursier éprouvant, figurant parmi les plus grands perdants de la cote sur l’année écoulée."
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            87.5078125,
            797.3292846679688,
            117.47480010986328
          ],
          "text": "L’AGO du 20 juin 2025 a décidé de ne pas distribuer de dividendes au titre de l’exercice 2024. L’actionnaire de référence estime que la trésorerie disponible doit être mobilisée pour soutenir l’activité d’exploitation de la société. Dans un contexte international difficile, la priorité est donnée à la sécurisation de l’approvisionnement en matières premières et à la maîtrise de l’endettement."
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            116.3408203125,
            797.3295288085938,
            146.3078155517578
          ],
          "text": "Selon le management, la SOTIPAPIER fait face à une conjoncture économique difficile. Pour soutenir son plan de développement et préserver une meilleure rentabilité opérationnelle, le papetier écarte tout recours accru à l’endettement."
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            145.173828125,
            695.7455444335938,
            162.14183044433594
          ],
          "text": "L’atterrissage du premier semestre 2025 a été décevant. La société a vu son chiffre d’affaires reculer de -2,6 % à 55 MDt et son résultat net basculer en territoire négatif à -1,5 MDt."
        },
        {
          "type": "text",
          "bbox": [
            46.51971435546875,
            160.91334533691406,
            305.9117431640625,
            178.47984313964844
          ],
          "text": "Nous recommandons d’« Alléger » l’exposition au titre SOTIPAPIER."
        },
        {
          "type": "text",
          "bbox": [
            76.2052993774414,
            185.65341186523438,
            733.8953247070312,
            204.05641174316406
          ],
          "text": "Cap. boursière 78 MDtP/E 2026e non significatifP/B 2025e 1,2 xDividend yield 2025e 0,0 %"
        },
        {
          "type": "table",
          "bbox": [
            42.60333333333333,
            390.4300676432292,
            717.2216696969697,
            413.10713430989586
          ],
          "cells": [
            [
              "Cap. boursière",
              "78 MDt",
              "P/E 2026e",
              "non significatif",
              "P/B 2025e",
              "1,2 x",
              "Dividend yield 2025e 0"
            ]
          ]
        },
        {
          "type": "text",
          "bbox": [
            48.68899917602539,
            486.99420166015625,
            128.05010986328125,
            502.31219482421875
          ],
          "text": "AVERTISSEMENT :"
        },
        {
          "type": "text",
          "bbox": [
            48.68899917602539,
            500.72821044921875,
            794.8768310546875,
            526.0722045898438
          ],
          "text": "Les appréciations formulées dans ce document reflètent l’opinion de TUNISIE VALEURS à sa date de publication et sont susceptibles d’être révisées ultérieurement et à tout moment. Les informations fournies proviennent de sources dignes de foi. Cependant, TUNISIE VALEURS ne garantit pas leur exactitude et leur caractère exhaustif, aussi fiables soient-elles. Cette documentation n’a pas pour objet d’être une offre ou une sollicitation d’achat ou de vente d’actions."
        },
        {
          "type": "text",
          "bbox": [
            48.68899917602539,
            525.1632080078125,
            794.8753051757812,
            550.5072021484375
          ],
          "text": "Le présent document vous est fourni personnellement, à simple titre d’information. Nous recommandons avant toute décision d’investissement de vous informer soigneusement et de faire procéder à une étude personnalisée de votre situation."
        }
      ]
    }
  ]
}