{
  "path": "data\\raw_pdfs\\BilanBoursier2025Perspectives2026.pdf",
  "page_count": 16,
  "headers": [
    "BILAN FINANCIER",
    "& BOURSIER DE 2025",
    "ET PERSPECTIVES 2026",
    "DU MARCHÉ DES ACTIONS",
    "DÉPARTEMENT ÉTUDES ET RECHERCHES | 2026",
    "Quand les fondamentaux reprennent leur place",
    "au cœur des décisions !",
    "POINTS CLÉS",
    "Indice",
    "TUNINDEX",
    "Volumes",
    "(en MDt)",
    "LF 2025",
    "BTA",
    "BTC",
    "PERSPECTIVES 2026",
    "PER",
    "P/B",
    "POULINA GROUP HOLDING",
    "SAH LILAS"
  ],
  "paragraphs": {
    "count": 16,
    "avg_words": 528.5,
    "sample": [
      "BILAN FINANCIER \n& BOURSIER DE 2025 \nET PERSPECTIVES 2026 \nDU MARCHÉ DES ACTIONS\nDÉPARTEMENT ÉTUDES ET RECHERCHES | 2026",
      "2\nBILAN FINANCIER & BOURSIER DE 2025 ET PERSPECTIVES 2026 DU MARCHÉ DES ACTIONS \nI. Bilan financier & boursier de l’année 2025 : un marché financier serein dans un monde sous tension\nDéfiant les incertitudes géopolitiques et géoéconomiques mondiales (poursuite de la guerre russo-ukrainienne, survenance au printemps \ndernier de la crise indo-pakistanaise, exacerbation du conflit armé au Proche-Orient avec l’éclatement de la guerre entre l’Iran et Israël et \ncontexte de guerres commerciales) et alors que les marchés boursiers des pays développés étaient jusqu’à une période récente en proie à des \nturbulences, la Bourse de Tunis a enregistré depuis le début de l’année 2025 une performance étincelante de +35,1 %, contre un rendement \nde +13,7 % en 2024.\nDepuis 2024, c’est un retour aux fondamentaux qui est perceptible sur le marché des actions tunisien. L’amélioration des indicateurs de la \nconjoncture économique nationale, le relèvement de la note souveraine de la Tunisie (de « CCC+ » à « B- » avec une perspective stable selon \nl’échelle de notation de FITCH RATINGS), la modération des prix de l’énergie et des matières premières à l’échelle internationale, la fin des cycles \nde resserrement monétaire par les principaux argentiers du monde et en Tunisie et la poursuite de la publication des résultats d’entreprises \nconvaincants en Tunisie ont été des occasions d’arbitrages positifs.\n■\t Dans un monde bousculé par les tensions géopolitiques, les guerres commerciales et la prudence monétaire, le marché des actions tunisien a su déjouer \nles attentes. Mieux encore : il a brillamment performé : +35,1 % pour le TUNINDEX, des arbitrages pertinents, et une liquidité retrouvée.\n■\t À peine sorti de sa torpeur de fin d’année 2024, notre marché des actions est emporté par un véritable vent d’euphorie, profitant d’une amélioration relative \ndes indicateurs de l’économie tunisienne, de la réévaluation récente de la note souveraine du pays et des attentes de baisse des taux d’intérêt ancrées par \nune inflation plus maîtrisée et par les conjectures des agences de notation internationales. Chose qui a effectivement commencé en mars 2025.\n■\t Le regain d’appétit des investisseurs pour les actifs risqués s’explique aussi par les anticipations de bons résultats d’entreprises au titre de l’exercice 2024, \nprincipalement des poids lourds de la cote et par leur politique généreuse de dividende. Les résultats 2024 sont venus, en effet, confirmer les récents som-\nmets boursiers.\n■\t Pour l’année 2026, les perspectives des actions cotées tunisiennes restent prudentes, mais présentes. Les mouvances de la conjoncture économique inter-\nnationale et le contexte économique exigeant à l’échelle nationale pourraient peser sur certains secteurs (comme le secteur bancaire), mais les valorisations \nabordables et la solidité des fondamentaux offrent des opportunités d’investissement. \n■\t Les résultats de bonne facture du S1 2025, donnant un avant-goût du cru 2025, devraient renforcer l’attractivité de la valorisation des actifs boursiers et \ncontinuer d’attiser l’enthousiasme des investisseurs pour les actions cotées. Par ailleurs, avec la récente baisse du taux d’intérêt directeur de la Banque \ncentrale de Tunisie (BCT) dans un contexte où l’inflation continue de refluer, le TUNINDEX pourrait atteindre de nouveaux records en 2026.\n■\t Dans un contexte de taux d’intérêt baissiers marqué par une abondance de la liquidité bancaire et un manque d’opportunités d’investissement alternatives \noffrant une bonne visibilité, l’avantage de la liquidité et dépourvues de contrainte de ticket d’entrée minimum, les actions cotées conserveront pleinement \nleur rôle comme moteur de performance et comme « protecteur de l’épargne » à long terme. \n■\t Néanmoins, dans un environnement international encore fragile, traversé par des incertitudes économiques et géopolitiques, les investisseurs sont appelés à \nun retour stratégique vers les fondamentaux. La fuite vers la qualité restera, à notre sens, la tendance de fond de 2026. Par ailleurs, dans un contexte de mon-\ntée de la pression fiscale sur les placements financiers, le thème traditionnel des valeurs de rendement devrait retrouver son attrait auprès des investisseurs.\nQuand les fondamentaux reprennent leur place \nau cœur des décisions !\nÉvolution des volumes moyens du marché des actions  \n(en MDt)\n6,1    \n6,1    \n5,7    \n5,7    \n6,5    \n6,5    \n6,3    \n6,3    \n6,7    \n6,7    \n6,5    \n6,5    \n8,5    \n8,5    \n0\n2\n4\n6\n8\n10\n12\n2019\n2020\n2021\n2022\n2023\n2024\n2025\nSource : BVMT.\nPOINTS CLÉS",
      "3\nBILAN FINANCIER & BOURSIER DE 2025 ET PERSPECTIVES 2026 DU MARCHÉ DES ACTIONS \nÉvolution du TUNINDEX et des volumes et principaux faits marquants en 2025\nIndice\nTUNINDEX\n Volumes\n(en MDt)\n0\n10\n20\n30\n40\n50\n60\n70\n80\n90\n100\n7 500\n8 500\n9 500\n10 500\n11 500\n12 500\n13 500\n14 500\njanv.-25\nfévr.-25\nmars-25\navr.-25\nmai-25\njuin-25\njuil.-25\naoût-25\nsept.-25\noct.-25\nnov.-25\ndéc.-25\nJanvier 2025 : Publication \ndes indicateurs d’activité \ndes sociétés cotées au 31.12.2024.\n15 janvier 2025 :  \nLe TUNINDEX franchit la barre \ndes 10 000 points.\n21 mars 2025 : \nNomination \nd’un nouveau Chef \ndu Gouvernement.\n2 avril 2025 : Le Président Trump annonce \ndes droits de douane sur plus de 80 pays \ndont la Tunisie.\n4 avril 2025 :  \nLe TUNINDEX franchit la \nbarre des 11 000 points.\n23 mai 2025 : Entrée en vigueur \nde la loi n° 2025-9 du 21 mai 2025, \nportant réglementation des contrats \nde travail et interdiction de la sous-\ntraitance de main-d’œuvre.\nDu 12 au 24 juin \n2025 :\nGuerre des douze \njours entre Israël et \nl’Iran.\n28 février 2025 : \nMOODY’S relève \nd’un cran la note \nsouveraine de la \nTunisie à Caa1 avec \nperspective stable.\n2 février 2025 : \nEntrée en vigueur de \nla loi sur no 41-2024 \nrelative aux chèques \nsans provision.\n9 avril 2025 :  \nLe Président Trump \nannonce une pause de \n90 jours des droits de \ndouane réciproques, \nsauf pour la Chine.\nDu 22 avril au 10 mai : \nSurvenance de la crise indo-\npakistanaise de 2025.\n26 août 2025 : \nL’agence de notation \nR&I maintient la note \nsouveraine « B- » de la \nTunisie, mais améliore \nla perspective de \n« négative » à « stable ».\nFin août-début septembre \n2025 :\nPublication des états financiers \ndu S1 2025 des sociétés cotées.\n14 août 2025 : Démarrage \ndes négociations du titre \nBNA ASSURANCES sur le marché \nprincipal de la cote de la Bourse.\n11 septembre 2025 : \nLe TUNINDEX dépasse la \nbarre des 12 000 points.\nOctobre 2025 : \nPublication des indicateurs \nd’activité des sociétés \ncotées au 30.09.2025.\n12 décembre \n2025 : \nPromulgation de \nla loi de Finances \n2025\n30 décembre 2025 :\nRéduction \ndu taux d’intérêt \ndirecteur de la BCT \nde -50 pbs à 7 % avec \npour date d’effet le \n07.01.2026.\nAvril 2025 : Publication \ndes indicateurs d’activité des sociétés \ncotées au 31.03. 2025.\nSources : BVMT et TUNISIE VALEURS.\nTUNINDEX\nVolumes (en MDt)\n12 septembre 2025 : L’agence de notation \nFITCH RATINGS relève la note souveraine \nde la Tunisie de « CCC+ » à « B- » avec une \nperspective « stable ».\n13 novembre 2025 : \nLe TUNINDEX dépasse la \nbarre des 13 000 points.",
      "4\nBILAN FINANCIER & BOURSIER DE 2025 ET PERSPECTIVES 2026 DU MARCHÉ DES ACTIONS \nLe parcours favorable du TUNINDEX s’est accompagné d’une amélioration globale du rythme des échanges sur le marché des actions \n(un volume quotidien moyen de 8,5 MDt en 2025 contre un flux moyen de 6,5 MDt par séance sur l’ensemble de 2024). Et le marché \ndes blocs a bien joué son rôle de tremplin pour les échanges du marché. 141 transactions de blocs, ont eu lieu depuis le début de \nl’année 2025, cumulant 543,8 MDt, contre 81 transactions de blocs, cumulant 431,7 MDt sur l’ensemble de l’année 2024.\nLe retour de la liquidité au marché des actions trouve, à notre sens, son origine dans : \ni.\t\nLa résilience des grands comptes (les Family Offices) qui ont pu « reprendre le flambeau » des investissements de portefeuille des \nétrangers, ayant manqué à l’appel sur les dernières années ;\nii.\t La bonne collecte des OPCVM Mixtes et des FCP Actions et CEA qui génèrent une bonne partie des volumes en bourse ;\niii.\t La bonne collecte bancaire, qui, semble-t-il, a été réallouée en partie vers la Bourse au vu de la faiblesse de la demande des crédits \net de l’intérêt croissant de la clientèle bancaire pour le compte CEA. Ce produit d’épargne défiscalisé et rentable assure chaque \nannée une rentrée d’argent frais et stable à la Bourse.\nÀ l’issue de 2025, la capitalisation boursière de la place de Tunis a vigoureusement progressé (+31 %), tutoyant les 35 milliards de \ndinars, soit 19,3 % du PIB de la Tunisie. Le parcours fructueux des grosses capitalisations de la cote et l’introduction en bourse de BNA \nASSURANCES (avec une capitalisation boursière de 322 MDt) à la mi-août 2025 expliquent cette bonne prestation. Le nombre de \nsociétés cotées, au 31 décembre 2025, est ainsi porté à 75 sociétés.\nLes augmentations de capital se sont faites timides sur le marché en 2025. Deux levées de fonds propres seulement ont eu lieu au \ncourant de l’année dernière. Elles se rapportent à l’ATB et à la SANIMED. Ces deux opérations ont toutes été réservées à leur actionnaire \nde référence.\nLa recapitalisation de l’ATB s’est faite par l’émission de 22 millions de certificats d’investissement réservée à l’actionnaire majoritaire : \nl’ARAB BANK. L’émission s’est faite au prix de 3,500 Dt le certificat, composé de 1,000 Dt de valeur nominale et de 2,500 Dt de prime \nd’émission, ce qui correspond à une levée de fonds propres de 77 MDt. Les certificats d’investissement portent jouissance à partir du \n1er janvier 2026. L’émission des certificats d’investissement, a été accompagnée par l’émission de 22 millions de certificats de droit de \nvote qui ont été répartis entre les actionnaires de l’ATB au moment de l’émission et au prorata de leurs parts dans le capital.\nCet appel à la banque mère pour recapitaliser sa filiale tunisienne via l’émission de certificats d’investissement n’est pas nouveau \npour l’ATB. Pour mémoire, la même opération a été réalisée en 2021 pour un montant de 70 MDt. Dans une conjoncture « compétitive » pour les banques en Tunisie, l’ATB \nsemble, à travers le renforcement de sa base financière, chercher une croissance plus saine et plus équilibrée dans les années à venir. Cette recapitalisation lui permettrait \nde regagner en solvabilité et de redoubler en agressivité commerciale. \nL’année 2025 a aussi connu la finalisation de l’augmentation de capital de la SANIMED, décidée par l’AGE du 18 décembre 2024. Ayant porté sur une levée de 12 MDt, \ncette opération, réservée à l’actionnaire de référence AGRIMED, s’est faite par l’émission de 7 571 000 actions nouvelles d’une valeur \nnominale de 1,335 Dt chacune avec une prime d’émission de 0,250 Dt. Elle a été réalisée par : \n1. \t Compensation de créances pour un montant de 5,5 MDt ; \n2. \t En numéraire pour un montant de 6,5 MDt.\nDans le même registre, les mouvements capitalistiques comme l’acquisition de STA par le groupe KILANI (acquisition de 51,2 % du \ncapital, dans une transaction boursière exécutée le 24 avril 2025, valorisant le concessionnaire officiel de la marque chinoise Chery \nà 48,8 MDt, qui a été suivie d’une OPA Obligatoire (ouverte le 22 mai et clôturée le 20 juin 2025, ayant permis à son initiateur, le \ngroupe KILANI, de monter à 68,5 % dans le capital) et l’entrée d’un partenaire stratégique au capital de la SOTUVER (cession d’actions \nreprésentant 41,3 % du capital de la SOTUVER à BA Glass BV, société du Groupe BA Glass, l’un des plus importants acteurs de l’industrie \nmondiale de l’emballage en verre) et SAH LILAS (acquisition de POULINA GROUP HOLDING du bloc d’actions détenu par OLEA \nHOLDING finalisée le 7 juillet 2025, représentant 45,5 % du capital de JM HOLDING, principal actionnaire de la SAH) ou encore l’OPA \nÉvolution de la capitalisation boursière \nde la place de Tunis (en milliards de dinars)\n23,7\n23,1\n23,3\n24,0\n24,5\n26,5\n34,7\n0\n5\n10\n15\n20\n25\n30\n35\n40\n2019\n2020\n2021\n2022\n2023\n2024\n2025\n« Profitant de vents favorables tant micros \nque macroéconomiques, la dynamique \nboursière de 2025 fait presque oublier les \ntensions géopolitiques et géoéconomiques \nmondiales et traduit une confiance \nrenouvelée dans la Bourse »\n« Les mouvements capitalistiques \nciblant des sociétés cotées en 2025 \ntémoignent d’un marché des actions \nen pleine effervescence. \nIls illustrent aussi le rôle clé de la Bourse \ncomme un facilitateur des opérations \nde fusions-acquisitions »\nSource : BVMT.",
      "5\nBILAN FINANCIER & BOURSIER DE 2025 ET PERSPECTIVES 2026 DU MARCHÉ DES ACTIONS \nsimplifiée lancée par le groupe POULINA sur la SITS (ouverte du 11 août au 9 septembre 2025 et ayant visé 12,3 % du capital du \npromoteur immobilier) témoignent d’un marché des actions en pleine effervescence. Ils illustrent aussi le rôle clé de la Bourse comme \nun facilitateur des opérations de fusions-acquisitions. Un accélérateur de création de valeur pour l’économie nationale qui permet aux \nentreprises cotées d’améliorer leur visibilité, de renforcer leurs fonds propres en favorisant l’innovation et la croissance, de rassurer \nleurs clients et d’attirer des nouveaux investisseurs et partenaires stratégiques.\nD’autres sociétés cotées ont brandi l’arme de la croissance externe pour juguler les pressions sur leurs métiers historiques, comme la \nSFBT et l’UBCI.\nDans le cadre de sa stratégie de diversification et de développement dans le secteur de l’agroalimentaire, annoncée lors de l’AGO du \n7 mai 2025 de la SFBT, le Conseil d’Administration du géant de l’agroalimentaire, réuni le mercredi 23 juillet 2025, a mandaté la Direction \ngénérale pour engager des négociations en vue de l’éventuelle acquisition de jusqu’à 100 % du capital de la société CARTHAGE \nGRAINS. Cette dernière est spécialisée dans la trituration des graines oléagineuses, la production de tourteaux destinés à l’alimentation \nanimale, ainsi que dans l’extraction et la commercialisation d’huiles végétales. CARTHAGE GRAINS est une filiale du groupe MOKHTAR, \nacteur majeur au Maghreb dans les secteurs de l’industrie, du textile, de l’immobilier et de l’agroalimentaire. Localisée à Jebel Oust \nZaghouan, CARTHAGE GRAINS s’est spécialisée, depuis 2008, dans la transformation locale des graines oléagineuses en huiles et \nprotéines végétales. La réalisation effective de ladite acquisition reste tributaire des autorisations nécessaires des autorités compétentes.\nPour sa part, l’UBCI a annoncé, début juillet 2025, la signature d’un accord relatif à l’acquisition d’une participation majoritaire dans le \ncapital de la société Centre Financier aux Entrepreneurs (CFE), opérant sous le nom commercial DAAM TAMWEEL. La mise en œuvre de \ncet accord est soumise à l’obtention préalable des autorisations réglementaires en vigueur. Cette démarche s’inscrit dans une logique \nde complémentarité stratégique et de renforcement du maillage territorial, en lien avec les priorités nationales en matière d’inclusion \nfinancière et de développement local.\nSur les dernières années, les achats des étrangers se sont faits rares sur la Bourse de Tunis, avec des investisseurs étrangers devenus \nglobalement vendeurs nets, sauf pour ceux ayant des positions stratégiques dans certaines entreprises cotées. Cette tendance \na légèrement changé en 2025. Sur l’année passée, les transactions boursières cumulées des étrangers ont dégagé un solde net \nlégèrement positif de +52,6 MDt avec 99 MDt pour les achats et 46,3 MDt pour les ventes, et ce, grâce à quelques transactions d’achat, \nciblant essentiellement des Big Caps, comme la SFBT.\nÉvolution du flux net des investissements des étrangers \n(en MDt)\n+38,0\n-85,9\n-277,4\n-49,0\n+63,4\n-95,7\n+52,6\n-300\n-250\n-200\n-150\n-100\n-50\n0\n50\n100\n2019\n2020\n2021\n2022\n2023\n2024\n2025\nÉvolution du nombre des OPCVM en Tunisie\nOPCVM Obligataires\nOPCVM Mixtes\nOPCVM Actions\nTotal\n43\n43\n45\n46\n49\n53\n53\n73\n73\n67\n69\n68\n70\n69\n3\n3\n3\n3\n4\n4\n4\n119\n119\n115\n118\n121\n127\n126\n105\n110\n115\n120\n125\n130\n0\n20\n40\n60\n80\n100\n120\n140\n2019\n2020\n2021\n2022\n2023\n2024\n2025\nÉvolution des émissions d’obligations privées \neffectivement souscrites (en MDt)\n914,2\n670,1\n900,5\n773,0\n463,6\n1182,8\n0\n200\n400\n600\n800\n1000\n1200\n1400\n2020\n2021\n2022\n2023\n2024\nNovembre\n2025\nÉvolution de l’actif net de la gestion collective en Tunisie \n(en MDt)\n3098\n4026\n4179\n4534\n4906\n6025\n7253\n558\n641\n627\n654\n867\n963\n1222\n19\n16\n8\n9\n14\n16\n21\n3675\n4683\n4813\n5197\n5787\n7004\n8497\n0\n1000\n2000\n3000\n4000\n5000\n6000\n7000\n8000\n9000\n10000\n0\n2 000\n4 000\n6 000\n8 000\n10 000\n \n12 000\n2019\n2020\n2021\n2022\n2023\n2024\n2025\nOPCVM Obligataires\nOPCVM Mixtes\nOPCVM Actions\nTotal\nSource : BVMT.\nSource : CMF.\nSources : CMF et compilation de TUNISIE VALEURS.\nSource : CMF.\n« D’autres sociétés cotées ont brandi l’arme \nde la croissance externe pour juguler les \npressions sur leurs métiers historiques, \ncomme la SFBT et l’UBCI. »"
    ]
  },
  "tables": {
    "text_tables": 12,
    "image_table_pages": []
  },
  "layout": [
    {
      "page": 1,
      "elements": [
        {
          "type": "text",
          "bbox": [
            460.638427734375,
            218.6376190185547,
            789.4432983398438,
            359.49658203125
          ],
          "text": "BILAN FINANCIER & BOURSIER DE 2025 ET PERSPECTIVES 2026 DU MARCHÉ DES ACTIONS"
        },
        {
          "type": "text",
          "bbox": [
            367.13848876953125,
            537.9419555664062,
            598.8213500976562,
            557.333984375
          ],
          "text": "DÉPARTEMENT ÉTUDES ET RECHERCHES | 2026"
        }
      ]
    },
    {
      "page": 2,
      "elements": [
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            20.373416900634766,
            799.3700561523438,
            35.35841751098633
          ],
          "text": "2BILAN FINANCIER & BOURSIER DE 2025 ET PERSPECTIVES 2026 DU MARCHÉ DES ACTIONS"
        },
        {
          "type": "text",
          "bbox": [
            56.97639846801758,
            45.839988708496094,
            614.734130859375,
            110.68798828125
          ],
          "text": "Quand les fondamentaux reprennent leur place au cœur des décisions !"
        },
        {
          "type": "text",
          "bbox": [
            56.97639846801758,
            119.37451171875,
            129.9503936767578,
            132.80551147460938
          ],
          "text": "POINTS CLÉS"
        },
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            133.90042114257812,
            802.0001831054688,
            163.98292541503906
          ],
          "text": "■\t Dans un monde bousculé par les tensions géopolitiques, les guerres commerciales et la prudence monétaire, le marché des actions tunisien a su déjouer les attentes. Mieux encore : il a brillamment performé : +35,1 % pour le TUNINDEX, des arbitrages pertinents, et une liquidité retrouvée."
        },
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            164.76971435546875,
            802.0046997070312,
            207.4522247314453
          ],
          "text": "■\t À peine sorti de sa torpeur de fin d’année 2024, notre marché des actions est emporté par un véritable vent d’euphorie, profitant d’une amélioration relative des indicateurs de l’économie tunisienne, de la réévaluation récente de la note souveraine du pays et des attentes de baisse des taux d’intérêt ancrées par une inflation plus maîtrisée et par les conjectures des agences de notation internationales. Chose qui a effectivement commencé en mars 2025."
        },
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            208.239013671875,
            802.0067138671875,
            250.92152404785156
          ],
          "text": "■\t Le regain d’appétit des investisseurs pour les actifs risqués s’explique aussi par les anticipations de bons résultats d’entreprises au titre de l’exercice 2024, principalement des poids lourds de la cote et par leur politique généreuse de dividende. Les résultats 2024 sont venus, en effet, confirmer les récents som-mets boursiers."
        },
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            251.70831298828125,
            802.0056762695312,
            294.39080810546875
          ],
          "text": "■\t Pour l’année 2026, les perspectives des actions cotées tunisiennes restent prudentes, mais présentes. Les mouvances de la conjoncture économique inter-nationale et le contexte économique exigeant à l’échelle nationale pourraient peser sur certains secteurs (comme le secteur bancaire), mais les valorisations abordables et la solidité des fondamentaux offrent des opportunités d’investissement."
        },
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            295.1776123046875,
            802.0043334960938,
            337.860107421875
          ],
          "text": "■\t Les résultats de bonne facture du S1 2025, donnant un avant-goût du cru 2025, devraient renforcer l’attractivité de la valorisation des actifs boursiers et continuer d’attiser l’enthousiasme des investisseurs pour les actions cotées. Par ailleurs, avec la récente baisse du taux d’intérêt directeur de la Banque centrale de Tunisie (BCT) dans un contexte où l’inflation continue de refluer, le TUNINDEX pourrait atteindre de nouveaux records en 2026."
        },
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            338.64691162109375,
            802.0086059570312,
            381.32940673828125
          ],
          "text": "■\t Dans un contexte de taux d’intérêt baissiers marqué par une abondance de la liquidité bancaire et un manque d’opportunités d’investissement alternatives offrant une bonne visibilité, l’avantage de la liquidité et dépourvues de contrainte de ticket d’entrée minimum, les actions cotées conserveront pleinement leur rôle comme moteur de performance et comme « protecteur de l’épargne » à long terme."
        },
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            382.1162109375,
            802.0048217773438,
            424.7987060546875
          ],
          "text": "■\t Néanmoins, dans un environnement international encore fragile, traversé par des incertitudes économiques et géopolitiques, les investisseurs sont appelés à un retour stratégique vers les fondamentaux. La fuite vers la qualité restera, à notre sens, la tendance de fond de 2026. Par ailleurs, dans un contexte de mon-tée de la pression fiscale sur les placements financiers, le thème traditionnel des valeurs de rendement devrait retrouver son attrait auprès des investisseurs."
        },
        {
          "type": "text",
          "bbox": [
            580.3779907226562,
            432.33441162109375,
            802.6195068359375,
            460.0843811035156
          ],
          "text": "Évolution des volumes moyens du marché des actions  (en MDt)"
        },
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            437.2104797363281,
            531.0457763671875,
            454.23046875
          ],
          "text": "I. Bilan financier & boursier de l’année 2025 : un marché financier serein dans un monde sous tension"
        },
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            455.3117980957031,
            566.1287841796875,
            513.7307739257812
          ],
          "text": "Défiant les incertitudes géopolitiques et géoéconomiques mondiales (poursuite de la guerre russo-ukrainienne, survenance au printemps dernier de la crise indo-pakistanaise, exacerbation du conflit armé au Proche-Orient avec l’éclatement de la guerre entre l’Iran et Israël et contexte de guerres commerciales) et alors que les marchés boursiers des pays développés étaient jusqu’à une période récente en proie à des turbulences, la Bourse de Tunis a enregistré depuis le début de l’année 2025 une performance étincelante de +35,1 %, contre un rendement de +13,7 % en 2024."
        },
        {
          "type": "text",
          "bbox": [
            584.4269409179688,
            460.6221008300781,
            591.0068969726562,
            471.9341125488281
          ],
          "text": "12"
        },
        {
          "type": "text",
          "bbox": [
            584.4269409179688,
            476.5050964355469,
            591.0068969726562,
            487.8171081542969
          ],
          "text": "10"
        },
        {
          "type": "text",
          "bbox": [
            781.9039306640625,
            482.58111572265625,
            795.1828002929688,
            493.89312744140625
          ],
          "text": "8,5    8,5"
        },
        {
          "type": "text",
          "bbox": [
            587.7169189453125,
            492.3880920410156,
            591.0068969726562,
            503.7001037597656
          ],
          "text": "8"
        },
        {
          "type": "text",
          "bbox": [
            605.0841064453125,
            496.44110107421875,
            765.7128295898438,
            516.4191284179688
          ],
          "text": "6,1    6,1    5,7    5,7    6,5    6,5    6,3    6,3    6,7    6,7    6,5    6,5"
        },
        {
          "type": "text",
          "bbox": [
            587.7169189453125,
            508.55810546875,
            591.0068969726562,
            519.8701171875
          ],
          "text": "6"
        },
        {
          "type": "text",
          "bbox": [
            42.51971435546875,
            515.9718017578125,
            566.1375122070312,
            574.3907470703125
          ],
          "text": "Depuis 2024, c’est un retour aux fondamentaux qui est perceptible sur le marché des actions tunisien. L’amélioration des indicateurs de la conjoncture économique nationale, le relèvement de la note souveraine de la Tunisie (de « CCC+ » à « B- » avec une perspective stable selon l’échelle de notation de FITCH RATINGS), la modération des prix de l’énergie et des matières premières à l’échelle internationale, la fin des cycles de resserrement monétaire par les principaux argentiers du monde et en Tunisie et la poursuite de la publication des résultats d’entreprises convaincants en Tunisie ont été des occasions d’arbitrages positifs."
        },
        {
          "type": "text",
          "bbox": [
            587.7169189453125,
            524.4411010742188,
            591.0068969726562,
            535.7531127929688
          ],
          "text": "4"
        },
        {
          "type": "text",
          "bbox": [
            587.7169189453125,
            540.3240966796875,
            591.0068969726562,
            551.6361083984375
          ],
          "text": "2"
        },
        {
          "type": "text",
          "bbox": [
            587.7169189453125,
            556.2070922851562,
            591.0068969726562,
            567.5191040039062
          ],
          "text": "0"
        },
        {
          "type": "text",
          "bbox": [
            603.0548095703125,
            563.4122314453125,
            799.6099853515625,
            584.5955200195312
          ],
          "text": "2019202020212022202320242025Source : BVMT."
        }
      ]
    },
    {
      "page": 3,
      "elements": [
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            20.373416900634766,
            799.3700561523438,
            35.35841751098633
          ],
          "text": "3BILAN FINANCIER & BOURSIER DE 2025 ET PERSPECTIVES 2026 DU MARCHÉ DES ACTIONS"
        },
        {
          "type": "text",
          "bbox": [
            42.07887268066406,
            57.05342102050781,
            355.8794250488281,
            69.19342041015625
          ],
          "text": "Évolution du TUNINDEX et des volumes et principaux faits marquants en 2025"
        },
        {
          "type": "text",
          "bbox": [
            770.8443603515625,
            118.10836791992188,
            811.1077270507812,
            150.8872833251953
          ],
          "text": "Volumes(en MDt)"
        },
        {
          "type": "text",
          "bbox": [
            40.729034423828125,
            123.67611694335938,
            85.09980010986328,
            156.4550323486328
          ],
          "text": "IndiceTUNINDEX"
        },
        {
          "type": "text",
          "bbox": [
            680.6664428710938,
            134.90029907226562,
            758.1555786132812,
            169.52328491210938
          ],
          "text": "13 novembre 2025 : Le TUNINDEX dépasse la barre des 13 000 points."
        },
        {
          "type": "text",
          "bbox": [
            517.822998046875,
            135.0550537109375,
            622.4020385742188,
            179.67703247070312
          ],
          "text": "14 août 2025 : Démarrage des négociations du titre BNA ASSURANCES sur le marché principal de la cote de la Bourse."
        },
        {
          "type": "text",
          "bbox": [
            138.64395141601562,
            139.4559326171875,
            256.5529479980469,
            174.5109100341797
          ],
          "text": "Avril 2025 : Publication des indicateurs d’activité des sociétés cotées au 31.03. 2025."
        },
        {
          "type": "text",
          "bbox": [
            259.51318359375,
            141.09524536132812,
            396.736328125,
            175.71823120117188
          ],
          "text": "2 avril 2025 : Le Président Trump annonce des droits de douane sur plus de 80 pays dont la Tunisie."
        },
        {
          "type": "text",
          "bbox": [
            779.3272705078125,
            165.05050659179688,
            793.1162109375,
            180.85401916503906
          ],
          "text": "100"
        },
        {
          "type": "text",
          "bbox": [
            49.529781341552734,
            165.050537109375,
            74.46725463867188,
            180.8540496826172
          ],
          "text": "14 500"
        },
        {
          "type": "text",
          "bbox": [
            359.29620361328125,
            178.6522216796875,
            473.7825622558594,
            233.273193359375
          ],
          "text": "23 mai 2025 : Entrée en vigueur de la loi n° 2025-9 du 21 mai 2025, portant réglementation des contrats de travail et interdiction de la sous-traitance de main-d’œuvre."
        },
        {
          "type": "text",
          "bbox": [
            96.19020080566406,
            179.98431396484375,
            206.33216857910156,
            214.6072998046875
          ],
          "text": "Janvier 2025 : Publication des indicateurs d’activité des sociétés cotées au 31.12.2024."
        },
        {
          "type": "text",
          "bbox": [
            681.1639404296875,
            180.16299438476562,
            736.8200073242188,
            234.78396606445312
          ],
          "text": "12 décembre 2025 : Promulgation de la loi de Finances 2025"
        },
        {
          "type": "text",
          "bbox": [
            261.7991943359375,
            189.43423461914062,
            338.81231689453125,
            224.05722045898438
          ],
          "text": "4 avril 2025 :  Le TUNINDEX franchit la barre des 11 000 points."
        },
        {
          "type": "text",
          "bbox": [
            560.3389892578125,
            201.43002319335938,
            637.8280639648438,
            236.05300903320312
          ],
          "text": "11 septembre 2025 : Le TUNINDEX dépasse la barre des 12 000 points."
        },
        {
          "type": "text",
          "bbox": [
            779.3272705078125,
            202.54473876953125,
            788.5198974609375,
            218.34825134277344
          ],
          "text": "90"
        },
        {
          "type": "text",
          "bbox": [
            49.529781341552734,
            218.33847045898438,
            74.46725463867188,
            234.14198303222656
          ],
          "text": "13 500"
        },
        {
          "type": "text",
          "bbox": [
            779.3272705078125,
            239.54998779296875,
            788.5198974609375,
            255.35350036621094
          ],
          "text": "80"
        },
        {
          "type": "text",
          "bbox": [
            392.1282043457031,
            241.61618041992188,
            454.0384216308594,
            296.2371520996094
          ],
          "text": "Du 12 au 24 juin 2025 :Guerre des douze jours entre Israël et l’Iran."
        },
        {
          "type": "text",
          "bbox": [
            115.46820068359375,
            244.4512939453125,
            209.30035400390625,
            279.07427978515625
          ],
          "text": "15 janvier 2025 :  Le TUNINDEX franchit la barre des 10 000 points."
        },
        {
          "type": "text",
          "bbox": [
            269.3240051269531,
            255.49319458007812,
            342.0801086425781,
            320.1131591796875
          ],
          "text": "9 avril 2025 :  Le Président Trump annonce une pause de 90 jours des droits de douane réciproques, sauf pour la Chine."
        },
        {
          "type": "text",
          "bbox": [
            696.1399536132812,
            260.48797607421875,
            766.3218994140625,
            335.10693359375
          ],
          "text": "30 décembre 2025 :Réduction du taux d’intérêt directeur de la BCT de -50 pbs à 7 % avec pour date d’effet le 07.01.2026."
        },
        {
          "type": "text",
          "bbox": [
            49.529781341552734,
            271.137451171875,
            74.46725463867188,
            286.94097900390625
          ],
          "text": "12 500"
        },
        {
          "type": "text",
          "bbox": [
            779.3272705078125,
            276.55523681640625,
            788.5198974609375,
            292.3587646484375
          ],
          "text": "70"
        },
        {
          "type": "text",
          "bbox": [
            609.0650024414062,
            296.5060119628906,
            695.36572265625,
            341.12799072265625
          ],
          "text": "Octobre 2025 : Publication des indicateurs d’activité des sociétés cotées au 30.09.2025."
        },
        {
          "type": "text",
          "bbox": [
            125.9802017211914,
            302.99615478515625,
            187.81019592285156,
            367.6161193847656
          ],
          "text": "28 février 2025 : MOODY’S relève d’un cran la note souveraine de la Tunisie à Caa1 avec perspective stable."
        },
        {
          "type": "text",
          "bbox": [
            779.3272705078125,
            313.56048583984375,
            788.5198974609375,
            329.364013671875
          ],
          "text": "60"
        },
        {
          "type": "text",
          "bbox": [
            49.529781341552734,
            324.4254150390625,
            74.46725463867188,
            340.22894287109375
          ],
          "text": "11 500"
        },
        {
          "type": "text",
          "bbox": [
            779.3272705078125,
            350.56573486328125,
            788.5198974609375,
            366.3692626953125
          ],
          "text": "50"
        },
        {
          "type": "text",
          "bbox": [
            458.25201416015625,
            360.9461364746094,
            642.3179931640625,
            454.4020690917969
          ],
          "text": "26 août 2025 : L’agence de notation R&I maintient la note souveraine « B- » de la Tunisie, mais améliore la perspective de « négative » à « stable ».Fin août-début septembre 2025 :Publication des états financiers du S1 2025 des sociétés cotées."
        },
        {
          "type": "text",
          "bbox": [
            563.45947265625,
            360.9623107910156,
            702.3284912109375,
            405.58428955078125
          ],
          "text": "12 septembre 2025 : L’agence de notation FITCH RATINGS relève la note souveraine de la Tunisie de « CCC+ » à « B- » avec une perspective « stable »."
        },
        {
          "type": "text",
          "bbox": [
            241.2071990966797,
            375.2392883300781,
            302.6394348144531,
            419.86126708984375
          ],
          "text": "21 mars 2025 : Nomination d’un nouveau Chef du Gouvernement."
        },
        {
          "type": "text",
          "bbox": [
            49.529781341552734,
            377.224365234375,
            74.46725463867188,
            393.02789306640625
          ],
          "text": "10 500"
        },
        {
          "type": "text",
          "bbox": [
            314.1440124511719,
            379.108154296875,
            401.8670959472656,
            413.73114013671875
          ],
          "text": "Du 22 avril au 10 mai : Survenance de la crise indo-pakistanaise de 2025."
        },
        {
          "type": "text",
          "bbox": [
            779.3272705078125,
            388.0599670410156,
            788.5198974609375,
            403.8634948730469
          ],
          "text": "40"
        },
        {
          "type": "text",
          "bbox": [
            779.3272705078125,
            425.0652160644531,
            788.5198974609375,
            440.8687438964844
          ],
          "text": "30"
        },
        {
          "type": "text",
          "bbox": [
            144.85321044921875,
            429.4731140136719,
            212.1011962890625,
            484.1112060546875
          ],
          "text": "2 février 2025 : Entrée en vigueur de la loi sur no 41-2024 relative aux chèques sans provision."
        },
        {
          "type": "text",
          "bbox": [
            54.1260986328125,
            430.5123291015625,
            74.46725463867188,
            446.31585693359375
          ],
          "text": "9 500"
        },
        {
          "type": "text",
          "bbox": [
            779.3272705078125,
            462.0704650878906,
            788.5198974609375,
            477.8739929199219
          ],
          "text": "20"
        },
        {
          "type": "text",
          "bbox": [
            54.1260986328125,
            483.3113098144531,
            74.46725463867188,
            499.1148376464844
          ],
          "text": "8 500"
        },
        {
          "type": "text",
          "bbox": [
            779.3272705078125,
            499.0757141113281,
            788.5198974609375,
            514.8792114257812
          ],
          "text": "10"
        },
        {
          "type": "text",
          "bbox": [
            779.3272705078125,
            536.5797119140625,
            783.923583984375,
            552.3832397460938
          ],
          "text": "0"
        },
        {
          "type": "text",
          "bbox": [
            54.1260986328125,
            537.7630004882812,
            74.46725463867188,
            553.5665283203125
          ],
          "text": "7 500"
        },
        {
          "type": "text",
          "bbox": [
            98.12361907958984,
            550.0948486328125,
            756.3163452148438,
            565.8983764648438
          ],
          "text": "janv.-25févr.-25mars-25avr.-25mai-25juin-25juil.-25août-25sept.-25oct.-25nov.-25déc.-25"
        },
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            565.9981689453125,
            519.0169677734375,
            578.9262084960938
          ],
          "text": "Sources : BVMT et TUNISIE VALEURS.TUNINDEXVolumes (en MDt)"
        }
      ]
    },
    {
      "page": 4,
      "elements": [
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            20.373416900634766,
            799.3700561523438,
            35.35841751098633
          ],
          "text": "4BILAN FINANCIER & BOURSIER DE 2025 ET PERSPECTIVES 2026 DU MARCHÉ DES ACTIONS"
        },
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            54.96541976928711,
            537.3089599609375,
            102.3863754272461
          ],
          "text": "Le parcours favorable du TUNINDEX s’est accompagné d’une amélioration globale du rythme des échanges sur le marché des actions (un volume quotidien moyen de 8,5 MDt en 2025 contre un flux moyen de 6,5 MDt par séance sur l’ensemble de 2024). Et le marché des blocs a bien joué son rôle de tremplin pour les échanges du marché. 141 transactions de blocs, ont eu lieu depuis le début de l’année 2025, cumulant 543,8 MDt, contre 81 transactions de blocs, cumulant 431,7 MDt sur l’ensemble de l’année 2024."
        },
        {
          "type": "text",
          "bbox": [
            581.2816162109375,
            59.010009765625,
            763.6483764648438,
            135.66000366210938
          ],
          "text": "« Profitant de vents favorables tant micros que macroéconomiques, la dynamique boursière de 2025 fait presque oublier les tensions géopolitiques et géoéconomiques mondiales et traduit une confiance renouvelée dans la Bourse »"
        },
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            104.62738037109375,
            358.5168151855469,
            119.05437469482422
          ],
          "text": "Le retour de la liquidité au marché des actions trouve, à notre sens, son origine dans :"
        },
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            121.27737426757812,
            537.3082275390625,
            146.72036743164062
          ],
          "text": "i.\tLa résilience des grands comptes (les Family Offices) qui ont pu « reprendre le flambeau » des investissements de portefeuille des étrangers, ayant manqué à l’appel sur les dernières années ;"
        },
        {
          "type": "text",
          "bbox": [
            42.53594970703125,
            146.12637329101562,
            500.68817138671875,
            160.55337524414062
          ],
          "text": "ii.\t La bonne collecte des OPCVM Mixtes et des FCP Actions et CEA qui génèrent une bonne partie des volumes en bourse ;"
        },
        {
          "type": "text",
          "bbox": [
            42.53594970703125,
            159.95938110351562,
            537.79736328125,
            196.38235473632812
          ],
          "text": "iii.\t La bonne collecte bancaire, qui, semble-t-il, a été réallouée en partie vers la Bourse au vu de la faiblesse de la demande des crédits et de l’intérêt croissant de la clientèle bancaire pour le compte CEA. Ce produit d’épargne défiscalisé et rentable assure chaque année une rentrée d’argent frais et stable à la Bourse."
        },
        {
          "type": "text",
          "bbox": [
            557.9840087890625,
            173.27378845214844,
            721.1006469726562,
            201.02378845214844
          ],
          "text": "Évolution de la capitalisation boursière de la place de Tunis (en milliards de dinars)"
        },
        {
          "type": "text",
          "bbox": [
            42.53594970703125,
            198.62335205078125,
            537.7981567382812,
            246.0443115234375
          ],
          "text": "À l’issue de 2025, la capitalisation boursière de la place de Tunis a vigoureusement progressé (+31 %), tutoyant les 35 milliards de dinars, soit 19,3 % du PIB de la Tunisie. Le parcours fructueux des grosses capitalisations de la cote et l’introduction en bourse de BNA ASSURANCES (avec une capitalisation boursière de 322 MDt) à la mi-août 2025 expliquent cette bonne prestation. Le nombre de sociétés cotées, au 31 décembre 2025, est ainsi porté à 75 sociétés."
        },
        {
          "type": "text",
          "bbox": [
            562.8287963867188,
            213.3538818359375,
            568.7507934570312,
            224.66587829589844
          ],
          "text": "40"
        },
        {
          "type": "text",
          "bbox": [
            758.0809326171875,
            223.47332763671875,
            769.4698486328125,
            234.7853240966797
          ],
          "text": "34,7"
        },
        {
          "type": "text",
          "bbox": [
            562.8287963867188,
            226.84988403320312,
            568.7507934570312,
            238.16188049316406
          ],
          "text": "35"
        },
        {
          "type": "text",
          "bbox": [
            562.8287963867188,
            240.34588623046875,
            568.7507934570312,
            251.6578826904297
          ],
          "text": "30"
        },
        {
          "type": "text",
          "bbox": [
            581.1768798828125,
            245.48834228515625,
            739.98583984375,
            266.0333251953125
          ],
          "text": "23,723,123,324,024,526,5"
        },
        {
          "type": "text",
          "bbox": [
            42.53594970703125,
            248.28530883789062,
            537.7952270507812,
            284.7082824707031
          ],
          "text": "Les augmentations de capital se sont faites timides sur le marché en 2025. Deux levées de fonds propres seulement ont eu lieu au courant de l’année dernière. Elles se rapportent à l’ATB et à la SANIMED. Ces deux opérations ont toutes été réservées à leur actionnaire de référence."
        },
        {
          "type": "text",
          "bbox": [
            562.8287963867188,
            253.84188842773438,
            568.7507934570312,
            265.1539001464844
          ],
          "text": "25"
        },
        {
          "type": "text",
          "bbox": [
            562.8287963867188,
            267.337890625,
            568.7507934570312,
            278.64990234375
          ],
          "text": "20"
        },
        {
          "type": "text",
          "bbox": [
            562.8287963867188,
            280.8338928222656,
            568.7507934570312,
            292.1459045410156
          ],
          "text": "15"
        },
        {
          "type": "text",
          "bbox": [
            42.52229690551758,
            286.94927978515625,
            537.7974243164062,
            345.4060974121094
          ],
          "text": "La recapitalisation de l’ATB s’est faite par l’émission de 22 millions de certificats d’investissement réservée à l’actionnaire majoritaire : l’ARAB BANK. L’émission s’est faite au prix de 3,500 Dt le certificat, composé de 1,000 Dt de valeur nominale et de 2,500 Dt de prime d’émission, ce qui correspond à une levée de fonds propres de 77 MDt. Les certificats d’investissement portent jouissance à partir du 1er janvier 2026. L’émission des certificats d’investissement, a été accompagnée par l’émission de 22 millions de certificats de droit de vote qui ont été répartis entre les actionnaires de l’ATB au moment de l’émission et au prorata de leurs parts dans le capital."
        },
        {
          "type": "text",
          "bbox": [
            562.8287963867188,
            294.32989501953125,
            568.7507934570312,
            305.64190673828125
          ],
          "text": "10"
        },
        {
          "type": "text",
          "bbox": [
            565.789794921875,
            307.81890869140625,
            568.7507934570312,
            319.13092041015625
          ],
          "text": "5"
        },
        {
          "type": "text",
          "bbox": [
            565.789794921875,
            321.3149108886719,
            568.7507934570312,
            332.6269226074219
          ],
          "text": "0"
        },
        {
          "type": "text",
          "bbox": [
            581.084716796875,
            329.6048889160156,
            771.148681640625,
            340.9169006347656
          ],
          "text": "2019202020212022202320242025"
        },
        {
          "type": "text",
          "bbox": [
            729.92041015625,
            341.8722839355469,
            771.2636108398438,
            354.80029296875
          ],
          "text": "Source : BVMT."
        },
        {
          "type": "text",
          "bbox": [
            42.52229690551758,
            347.6471252441406,
            673.8451538085938,
            395.068115234375
          ],
          "text": "Cet appel à la banque mère pour recapitaliser sa filiale tunisienne via l’émission de certificats d’investissement n’est pas nouveau pour l’ATB. Pour mémoire, la même opération a été réalisée en 2021 pour un montant de 70 MDt. Dans une conjoncture « compétitive » pour les banques en Tunisie, l’ATB semble, à travers le renforcement de sa base financière, chercher une croissance plus saine et plus équilibrée dans les années à venir. Cette recapitalisation lui permettrait de regagner en solvabilité et de redoubler en agressivité commerciale."
        },
        {
          "type": "text",
          "bbox": [
            42.522369384765625,
            397.3091125488281,
            673.8470458984375,
            433.73211669921875
          ],
          "text": "L’année 2025 a aussi connu la finalisation de l’augmentation de capital de la SANIMED, décidée par l’AGE du 18 décembre 2024. Ayant porté sur une levée de 12 MDt, cette opération, réservée à l’actionnaire de référence AGRIMED, s’est faite par l’émission de 7 571 000 actions nouvelles d’une valeur nominale de 1,335 Dt chacune avec une prime d’émission de 0,250 Dt. Elle a été réalisée par :"
        },
        {
          "type": "text",
          "bbox": [
            42.522369384765625,
            435.9731140136719,
            270.5535583496094,
            450.4001159667969
          ],
          "text": "1. \t Compensation de créances pour un montant de 5,5 MDt ;"
        },
        {
          "type": "text",
          "bbox": [
            588.0315551757812,
            447.3341064453125,
            756.8785400390625,
            535.984130859375
          ],
          "text": "« Les mouvements capitalistiques ciblant des sociétés cotées en 2025 témoignent d’un marché des actions en pleine effervescence. Ils illustrent aussi le rôle clé de la Bourse comme un facilitateur des opérations de fusions-acquisitions »"
        },
        {
          "type": "text",
          "bbox": [
            42.53045654296875,
            449.8061218261719,
            215.52943420410156,
            464.2331237792969
          ],
          "text": "2. \t En numéraire pour un montant de 6,5 MDt."
        },
        {
          "type": "text",
          "bbox": [
            42.53045654296875,
            466.34808349609375,
            537.3190307617188,
            546.8890991210938
          ],
          "text": "Dans le même registre, les mouvements capitalistiques comme l’acquisition de STA par le groupe KILANI (acquisition de 51,2 % du capital, dans une transaction boursière exécutée le 24 avril 2025, valorisant le concessionnaire officiel de la marque chinoise Chery à 48,8 MDt, qui a été suivie d’une OPA Obligatoire (ouverte le 22 mai et clôturée le 20 juin 2025, ayant permis à son initiateur, le groupe KILANI, de monter à 68,5 % dans le capital) et l’entrée d’un partenaire stratégique au capital de la SOTUVER (cession d’actions représentant 41,3 % du capital de la SOTUVER à BA Glass BV, société du Groupe BA Glass, l’un des plus importants acteurs de l’industrie mondiale de l’emballage en verre) et SAH LILAS (acquisition de POULINA GROUP HOLDING du bloc d’actions détenu par OLEA HOLDING finalisée le 7 juillet 2025, représentant 45,5 % du capital de JM HOLDING, principal actionnaire de la SAH) ou encore l’OPA"
        }
      ]
    },
    {
      "page": 5,
      "elements": [
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            20.373416900634766,
            799.3700561523438,
            35.35841751098633
          ],
          "text": "5BILAN FINANCIER & BOURSIER DE 2025 ET PERSPECTIVES 2026 DU MARCHÉ DES ACTIONS"
        },
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            54.839420318603516,
            537.3079223632812,
            113.38436126708984
          ],
          "text": "simplifiée lancée par le groupe POULINA sur la SITS (ouverte du 11 août au 9 septembre 2025 et ayant visé 12,3 % du capital du promoteur immobilier) témoignent d’un marché des actions en pleine effervescence. Ils illustrent aussi le rôle clé de la Bourse comme un facilitateur des opérations de fusions-acquisitions. Un accélérateur de création de valeur pour l’économie nationale qui permet aux entreprises cotées d’améliorer leur visibilité, de renforcer leurs fonds propres en favorisant l’innovation et la croissance, de rassurer leurs clients et d’attirer des nouveaux investisseurs et partenaires stratégiques."
        },
        {
          "type": "text",
          "bbox": [
            581.997314453125,
            80.67269897460938,
            762.9306030273438,
            133.32269287109375
          ],
          "text": "« D’autres sociétés cotées ont brandi l’arme de la croissance externe pour juguler les pressions sur leurs métiers historiques, comme la SFBT et l’UBCI. »"
        },
        {
          "type": "table",
          "bbox": [
            337.3785,
            86.1021661939539,
            372.1000000000001,
            169.59359188565344
          ],
          "cells": [
            [
              "",
              null,
              ""
            ],
            [
              null,
              "119\n43",
              null
            ],
            [
              "",
              null,
              ""
            ]
          ]
        },
        {
          "type": "text",
          "bbox": [
            42.51971435546875,
            115.6253662109375,
            537.3073120117188,
            141.4823455810547
          ],
          "text": "D’autres sociétés cotées ont brandi l’arme de la croissance externe pour juguler les pressions sur leurs métiers historiques, comme la SFBT et l’UBCI."
        },
        {
          "type": "text",
          "bbox": [
            42.51971435546875,
            143.29135131835938,
            537.7828369140625,
            234.70425415039062
          ],
          "text": "Dans le cadre de sa stratégie de diversification et de développement dans le secteur de l’agroalimentaire, annoncée lors de l’AGO du 7 mai 2025 de la SFBT, le Conseil d’Administration du géant de l’agroalimentaire, réuni le mercredi 23 juillet 2025, a mandaté la Direction générale pour engager des négociations en vue de l’éventuelle acquisition de jusqu’à 100 % du capital de la société CARTHAGE GRAINS. Cette dernière est spécialisée dans la trituration des graines oléagineuses, la production de tourteaux destinés à l’alimentation animale, ainsi que dans l’extraction et la commercialisation d’huiles végétales. CARTHAGE GRAINS est une filiale du groupe MOKHTAR, acteur majeur au Maghreb dans les secteurs de l’industrie, du textile, de l’immobilier et de l’agroalimentaire. Localisée à Jebel Oust Zaghouan, CARTHAGE GRAINS s’est spécialisée, depuis 2008, dans la transformation locale des graines oléagineuses en huiles et protéines végétales. La réalisation effective de ladite acquisition reste tributaire des autorisations nécessaires des autorités compétentes."
        },
        {
          "type": "text",
          "bbox": [
            557.7020874023438,
            176.10850524902344,
            786.6856689453125,
            203.85850524902344
          ],
          "text": "Évolution du flux net des investissements des étrangers (en MDt)"
        },
        {
          "type": "text",
          "bbox": [
            561.8255004882812,
            201.62091064453125,
            570.70849609375,
            212.9329071044922
          ],
          "text": "100"
        },
        {
          "type": "text",
          "bbox": [
            699.248291015625,
            206.51443481445312,
            715.2991943359375,
            217.82643127441406
          ],
          "text": "+63,4"
        },
        {
          "type": "text",
          "bbox": [
            758.6082763671875,
            209.50341796875,
            774.6591796875,
            220.81541442871094
          ],
          "text": "+52,6"
        },
        {
          "type": "text",
          "bbox": [
            580.7523193359375,
            213.38140869140625,
            596.80322265625,
            224.6934051513672
          ],
          "text": "+38,0"
        },
        {
          "type": "text",
          "bbox": [
            564.7864990234375,
            215.36190795898438,
            570.70849609375,
            226.6739044189453
          ],
          "text": "50"
        },
        {
          "type": "text",
          "bbox": [
            567.7474975585938,
            228.80191040039062,
            570.70849609375,
            240.11390686035156
          ],
          "text": "0"
        },
        {
          "type": "text",
          "bbox": [
            42.51971435546875,
            236.94525146484375,
            537.7811279296875,
            295.36419677734375
          ],
          "text": "Pour sa part, l’UBCI a annoncé, début juillet 2025, la signature d’un accord relatif à l’acquisition d’une participation majoritaire dans le capital de la société Centre Financier aux Entrepreneurs (CFE), opérant sous le nom commercial DAAM TAMWEEL. La mise en œuvre de cet accord est soumise à l’obtention préalable des autorisations réglementaires en vigueur. Cette démarche s’inscrit dans une logique de complémentarité stratégique et de renforcement du maillage territorial, en lien avec les priorités nationales en matière d’inclusion financière et de développement local."
        },
        {
          "type": "text",
          "bbox": [
            563.3626708984375,
            242.54290771484375,
            570.70849609375,
            253.8549041748047
          ],
          "text": "-50"
        },
        {
          "type": "text",
          "bbox": [
            671.2343139648438,
            248.8154296875,
            684.2052001953125,
            260.12744140625
          ],
          "text": "-49,0"
        },
        {
          "type": "text",
          "bbox": [
            560.4016723632812,
            256.27691650390625,
            570.70849609375,
            267.58892822265625
          ],
          "text": "-100"
        },
        {
          "type": "text",
          "bbox": [
            612.329345703125,
            258.69940185546875,
            625.3002319335938,
            270.01141357421875
          ],
          "text": "-85,9"
        },
        {
          "type": "text",
          "bbox": [
            730.5942993164062,
            261.6604309082031,
            743.565185546875,
            272.9724426269531
          ],
          "text": "-95,7"
        },
        {
          "type": "text",
          "bbox": [
            560.4016723632812,
            270.0179138183594,
            570.70849609375,
            281.3299255371094
          ],
          "text": "-150"
        },
        {
          "type": "text",
          "bbox": [
            560.4016723632812,
            283.7589111328125,
            570.70849609375,
            295.0709228515625
          ],
          "text": "-200"
        },
        {
          "type": "text",
          "bbox": [
            560.4016723632812,
            297.4999084472656,
            570.70849609375,
            308.8119201660156
          ],
          "text": "-250"
        },
        {
          "type": "text",
          "bbox": [
            42.51971435546875,
            297.6051940917969,
            537.7821655273438,
            356.4561767578125
          ],
          "text": "Sur les dernières années, les achats des étrangers se sont faits rares sur la Bourse de Tunis, avec des investisseurs étrangers devenus globalement vendeurs nets, sauf pour ceux ayant des positions stratégiques dans certaines entreprises cotées. Cette tendance a légèrement changé en 2025. Sur l’année passée, les transactions boursières cumulées des étrangers ont dégagé un solde net légèrement positif de +52,6 MDt avec 99 MDt pour les achats et 46,3 MDt pour les ventes, et ce, grâce à quelques transactions d’achat, ciblant essentiellement des Big Caps, comme la SFBT."
        },
        {
          "type": "text",
          "bbox": [
            560.4016723632812,
            311.2339172363281,
            570.70849609375,
            322.5459289550781
          ],
          "text": "-300"
        },
        {
          "type": "text",
          "bbox": [
            640.88232421875,
            311.5284118652344,
            657.1431884765625,
            322.8404235839844
          ],
          "text": "-277,4"
        },
        {
          "type": "text",
          "bbox": [
            581.0814208984375,
            324.9713134765625,
            772.3212890625,
            336.2833251953125
          ],
          "text": "2019202020212022202320242025"
        },
        {
          "type": "text",
          "bbox": [
            744.0936279296875,
            340.6438903808594,
            785.4368286132812,
            353.5718994140625
          ],
          "text": "Source : BVMT."
        },
        {
          "type": "text",
          "bbox": [
            557.984375,
            370.84857177734375,
            745.6654663085938,
            398.59857177734375
          ],
          "text": "Évolution des émissions d’obligations privées effectivement souscrites (en MDt)"
        },
        {
          "type": "text",
          "bbox": [
            307.1183776855469,
            371.55731201171875,
            484.51910400390625,
            383.6972961425781
          ],
          "text": "Évolution du nombre des OPCVM en Tunisie"
        },
        {
          "type": "text",
          "bbox": [
            41.7967643737793,
            374.39190673828125,
            272.35986328125,
            402.14190673828125
          ],
          "text": "Évolution de l’actif net de la gestion collective en Tunisie (en MDt)"
        },
        {
          "type": "text",
          "bbox": [
            43.76439666748047,
            400.9146728515625,
            61.154502868652344,
            412.2266845703125
          ],
          "text": "12 000"
        },
        {
          "type": "text",
          "bbox": [
            248.7032928466797,
            400.91473388671875,
            265.1532897949219,
            513.5307006835938
          ],
          "text": "010002000300040005000600070008000900010000"
        },
        {
          "type": "text",
          "bbox": [
            511.60009765625,
            404.1575012207031,
            521.4700317382812,
            415.4695129394531
          ],
          "text": "130"
        },
        {
          "type": "text",
          "bbox": [
            317.52496337890625,
            404.16448974609375,
            327.1976013183594,
            415.47650146484375
          ],
          "text": "140"
        },
        {
          "type": "text",
          "bbox": [
            560.512451171875,
            407.8669128417969,
            573.67236328125,
            419.1789245605469
          ],
          "text": "1400"
        },
        {
          "type": "text",
          "bbox": [
            464.3338623046875,
            408.6401062011719,
            473.7838439941406,
            420.3511047363281
          ],
          "text": "127"
        },
        {
          "type": "text",
          "bbox": [
            221.32469177246094,
            411.00323486328125,
            233.92466735839844,
            422.7142333984375
          ],
          "text": "8497"
        },
        {
          "type": "text",
          "bbox": [
            348.8296813964844,
            413.5821228027344,
            505.4413757324219,
            433.26611328125
          ],
          "text": "3333444"
        },
        {
          "type": "text",
          "bbox": [
            751.4094848632812,
            416.1339111328125,
            769.3783569335938,
            427.4459228515625
          ],
          "text": "1182,8"
        },
        {
          "type": "text",
          "bbox": [
            43.764400482177734,
            417.7987060546875,
            61.15450668334961,
            429.1107177734375
          ],
          "text": "10 000"
        },
        {
          "type": "text",
          "bbox": [
            317.52496337890625,
            418.68951416015625,
            327.1976013183594,
            430.00152587890625
          ],
          "text": "120"
        },
        {
          "type": "text",
          "bbox": [
            197.18309020996094,
            420.9852294921875,
            209.78306579589844,
            432.69622802734375
          ],
          "text": "7004"
        },
        {
          "type": "text",
          "bbox": [
            560.512451171875,
            421.5869140625,
            573.67236328125,
            432.89892578125
          ],
          "text": "1200"
        },
        {
          "type": "text",
          "bbox": [
            481.49505615234375,
            424.15911865234375,
            490.9450378417969,
            435.8701171875
          ],
          "text": "126"
        },
        {
          "type": "text",
          "bbox": [
            511.60009765625,
            424.198486328125,
            521.4700317382812,
            435.510498046875
          ],
          "text": "125"
        },
        {
          "type": "text",
          "bbox": [
            229.36349487304688,
            429.11224365234375,
            235.66348266601562,
            440.8232421875
          ],
          "text": "21"
        },
        {
          "type": "text",
          "bbox": [
            317.52496337890625,
            432.7174987792969,
            327.1976013183594,
            444.0295104980469
          ],
          "text": "100"
        },
        {
          "type": "text",
          "bbox": [
            73.50778198242188,
            433.3192443847656,
            185.64146423339844,
            469.4532470703125
          ],
          "text": "36754683481351975787"
        },
        {
          "type": "text",
          "bbox": [
            581.9885864257812,
            434.1658935546875,
            596.66748046875,
            445.4779052734375
          ],
          "text": "914,2"
        },
        {
          "type": "text",
          "bbox": [
            46.98860168457031,
            434.68267822265625,
            61.15450668334961,
            445.99468994140625
          ],
          "text": "8 000"
        },
        {
          "type": "text",
          "bbox": [
            560.512451171875,
            434.9149169921875,
            573.67236328125,
            446.2269287109375
          ],
          "text": "1000"
        },
        {
          "type": "text",
          "bbox": [
            650.9385375976562,
            435.3419189453125,
            700.0924072265625,
            455.2779235839844
          ],
          "text": "900,5773,0"
        },
        {
          "type": "text",
          "bbox": [
            348.8233947753906,
            436.00311279296875,
            508.59136962890625,
            447.714111328125
          ],
          "text": "73736769687069"
        },
        {
          "type": "text",
          "bbox": [
            228.4626007080078,
            439.49322509765625,
            241.0625762939453,
            451.2042236328125
          ],
          "text": "1222"
        },
        {
          "type": "text",
          "bbox": [
            204.51629638671875,
            441.76123046875,
            210.8162841796875,
            453.47222900390625
          ],
          "text": "16"
        },
        {
          "type": "text",
          "bbox": [
            511.60009765625,
            443.7355041503906,
            521.4700317382812,
            455.0475158691406
          ],
          "text": "120"
        },
        {
          "type": "text",
          "bbox": [
            320.7491760253906,
            446.7454833984375,
            327.1976013183594,
            458.0574951171875
          ],
          "text": "80"
        },
        {
          "type": "text",
          "bbox": [
            328.30426025390625,
            446.776123046875,
            361.9903259277344,
            465.1371154785156
          ],
          "text": "119119"
        },
        {
          "type": "text",
          "bbox": [
            405.24615478515625,
            448.3791198730469,
            439.1590270996094,
            461.88909912109375
          ],
          "text": "118121"
        },
        {
          "type": "text",
          "bbox": [
            563.8024291992188,
            448.6349182128906,
            573.67236328125,
            459.9469299316406
          ],
          "text": "800"
        },
        {
          "type": "text",
          "bbox": [
            84.7218017578125,
            450.46221923828125,
            213.96627807617188,
            486.855224609375
          ],
          "text": "558641627654867963"
        },
        {
          "type": "text",
          "bbox": [
            616.4635620117188,
            451.02191162109375,
            631.1424560546875,
            462.33392333984375
          ],
          "text": "670,1"
        },
        {
          "type": "text",
          "bbox": [
            46.98860168457031,
            451.56671142578125,
            61.15450668334961,
            462.87872314453125
          ],
          "text": "6 000"
        },
        {
          "type": "text",
          "bbox": [
            83.72639465332031,
            451.8272399902344,
            186.17068481445312,
            481.40924072265625
          ],
          "text": "19168914"
        },
        {
          "type": "text",
          "bbox": [
            320.7491760253906,
            460.77349853515625,
            327.1976013183594,
            472.08551025390625
          ],
          "text": "60"
        },
        {
          "type": "text",
          "bbox": [
            563.8024291992188,
            462.35491943359375,
            573.67236328125,
            473.66693115234375
          ],
          "text": "600"
        },
        {
          "type": "text",
          "bbox": [
            511.60009765625,
            463.7764892578125,
            521.4700317382812,
            475.0885009765625
          ],
          "text": "115"
        },
        {
          "type": "text",
          "bbox": [
            719.8884887695312,
            464.7489013671875,
            734.5673828125,
            476.0609130859375
          ],
          "text": "463,6"
        },
        {
          "type": "text",
          "bbox": [
            399.1981506347656,
            466.55810546875,
            408.64813232421875,
            478.26910400390625
          ],
          "text": "115"
        },
        {
          "type": "text",
          "bbox": [
            46.98860168457031,
            468.45068359375,
            61.15450668334961,
            479.7626953125
          ],
          "text": "4 000"
        },
        {
          "type": "text",
          "bbox": [
            320.7491760253906,
            475.2984924316406,
            327.1976013183594,
            486.6105041503906
          ],
          "text": "40"
        },
        {
          "type": "text",
          "bbox": [
            563.8024291992188,
            475.6899108886719,
            573.67236328125,
            487.0019226074219
          ],
          "text": "400"
        },
        {
          "type": "text",
          "bbox": [
            511.60009765625,
            483.3135070800781,
            521.4700317382812,
            494.6255187988281
          ],
          "text": "110"
        },
        {
          "type": "text",
          "bbox": [
            46.98860168457031,
            485.334716796875,
            61.15450668334961,
            496.646728515625
          ],
          "text": "2 000"
        },
        {
          "type": "text",
          "bbox": [
            320.7491760253906,
            489.3265075683594,
            327.1976013183594,
            500.6385192871094
          ],
          "text": "20"
        },
        {
          "type": "text",
          "bbox": [
            563.8024291992188,
            489.409912109375,
            573.67236328125,
            500.721923828125
          ],
          "text": "200"
        },
        {
          "type": "text",
          "bbox": [
            84.52649688720703,
            489.49420166015625,
            241.67367553710938,
            501.34521484375
          ],
          "text": "3098402641794534490660257253"
        },
        {
          "type": "text",
          "bbox": [
            348.8233947753906,
            492.77313232421875,
            508.5850830078125,
            504.484130859375
          ],
          "text": "43434546495353"
        },
        {
          "type": "text",
          "bbox": [
            57.930301666259766,
            502.21868896484375,
            61.154502868652344,
            513.5307006835938
          ],
          "text": "0"
        },
        {
          "type": "text",
          "bbox": [
            570.3824462890625,
            503.13690185546875,
            573.6724243164062,
            514.4489135742188
          ],
          "text": "0"
        },
        {
          "type": "text",
          "bbox": [
            323.973388671875,
            503.3544921875,
            327.1976013183594,
            514.66650390625
          ],
          "text": "0"
        },
        {
          "type": "text",
          "bbox": [
            511.60009765625,
            503.3544921875,
            521.4700317382812,
            514.66650390625
          ],
          "text": "105"
        },
        {
          "type": "text",
          "bbox": [
            582.366455078125,
            509.72393798828125,
            775.8674926757812,
            529.4359130859375
          ],
          "text": "20202021202220232024Novembre2025"
        },
        {
          "type": "text",
          "bbox": [
            71.41909790039062,
            510.334716796875,
            229.4370880126953,
            521.646728515625
          ],
          "text": "2019202020212022202320242025"
        },
        {
          "type": "text",
          "bbox": [
            335.9930114746094,
            510.87860107421875,
            502.7470397949219,
            522.1906127929688
          ],
          "text": "2019202020212022202320242025"
        },
        {
          "type": "text",
          "bbox": [
            75.09149932861328,
            524.294677734375,
            243.0657958984375,
            535.606689453125
          ],
          "text": "OPCVM ObligatairesOPCVM MixtesOPCVM ActionsTotal"
        },
        {
          "type": "text",
          "bbox": [
            339.565185546875,
            524.759521484375,
            507.5395812988281,
            536.071533203125
          ],
          "text": "OPCVM ObligatairesOPCVM MixtesOPCVM ActionsTotal"
        },
        {
          "type": "text",
          "bbox": [
            231.70162963867188,
            535.3798828125,
            785.4351806640625,
            551.8519287109375
          ],
          "text": "Source : CMF.Sources : CMF et compilation de TUNISIE VALEURS.Source : CMF."
        }
      ]
    },
    {
      "page": 6,
      "elements": [
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            20.373416900634766,
            799.3700561523438,
            35.35841751098633
          ],
          "text": "6BILAN FINANCIER & BOURSIER DE 2025 ET PERSPECTIVES 2026 DU MARCHÉ DES ACTIONS"
        },
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            54.96541976928711,
            537.3064575195312,
            80.3904037475586
          ],
          "text": "Cela étant, le taux moyen pondéré de la participation étrangère dans la capitalisation boursière de la place de Tunis a régressé, dans la continuité des dernières années, s’établissant à 18,9 %, fin 2025, contre une proportion de 19,6 % une année auparavant."
        },
        {
          "type": "text",
          "bbox": [
            581.2368774414062,
            73.160888671875,
            763.6840209960938,
            161.81088256835938
          ],
          "text": "« La vitalité des émissions obligataires subordonnées faites par les banques témoignent du rôle clé du marché obligataire en tant que canal permanent de mobilisation des ressources dans un contexte de montée générale des exigences en fonds propres »"
        },
        {
          "type": "text",
          "bbox": [
            42.52777099609375,
            82.63140869140625,
            537.3163452148438,
            119.05437469482422
          ],
          "text": "Sur le front de la gestion d’actifs, le nombre des OPCVM en activité a légèrement diminué, ressortant à 126 OPCVM, à l’issue de 2025, contre 127 véhicules au terme de 2024. Par ailleurs, les actifs gérés ont augmenté à vive allure (+21,3 %), atteignant un nouveau record de 8,5 milliards de dinars avec une collecte nette de 1,5 milliard de dinars."
        },
        {
          "type": "table",
          "bbox": [
            42.52,
            103.59920097656254,
            671.811,
            207.59920097656254
          ],
          "cells": [
            [
              "Total",
              "10289",
              "12578",
              "19769",
              "23118",
              "20459",
              "13679",
              "21872"
            ],
            [
              "Émissions annuelles du Trésor (en MDt)",
              "2020",
              "2021",
              "2022",
              "2023",
              "2024",
              "11.2025",
              "LF 2025"
            ]
          ]
        },
        {
          "type": "text",
          "bbox": [
            42.519866943359375,
            121.29537963867188,
            537.3162231445312,
            157.72900390625
          ],
          "text": "Sur le marché obligataire privé, les sociétés financières continuent à manifester un appétit pour les émissions obligataires. 19 émissions obligataires, dont 9 avec appel public à l’épargne (APE), ont pu être clôturées depuis le début de l’année (du 1er janvier au 30 novembre 2025) pour une enveloppe globale de 1 183 MDt."
        },
        {
          "type": "text",
          "bbox": [
            42.519866943359375,
            159.97000122070312,
            673.8419799804688,
            218.38894653320312
          ],
          "text": "Ainsi, 2025 aura été marquée par le retour en force des emprunts obligataires sans APE qui ont totalisé, jusqu’au 30 novembre 2025, une enveloppe de 750,8 MDt, soutenue par les émissions des banques (8 émissions portant sur un montant global 660 MDt) dont une émission conforme aux principes de la finance islamique opérée par WIFAK BANK, totalisant 30 MDt. La vitalité des émissions obligataires subordonnées faites par les banques témoignent du rôle clé du marché obligataire en tant que canal permanent de mobilisation des ressources dans un contexte de montée générale des exigences en fonds propres sur les banques."
        },
        {
          "type": "text",
          "bbox": [
            42.519866943359375,
            220.62994384765625,
            673.8428955078125,
            268.0509033203125
          ],
          "text": "Sur les onze premiers mois de 2025, le Trésor a effectué 20 adjudications de BTA (dont deux adjudications d’échange), qui ont toutes été fructueuses, ce qui lui a permis de lever 9 943,5 MDt contre un besoin annuel prévu de 8 162 MDt (selon la loi de Finances 2025). Rappelons que le ministère des Finances a annoncé, en septembre 2024, que les adjudications BTA devraient être récurrentes et réservées aux 10 plus grandes banques de la place pour une enveloppe globale de près de 9 milliards de dinars, étalée sur la période octobre 2024/août 2025."
        },
        {
          "type": "text",
          "bbox": [
            42.519866943359375,
            270.2919006347656,
            673.8451538085938,
            295.7168884277344
          ],
          "text": "Dans le prolongement des dernières années, les adjudications de BTC se sont multipliées en 2025. Au total, 39 adjudications de BTC ont eu lieu, jusqu’au 30 novembre 2025, permettant au Trésor de mobiliser 3 735,1 MDt."
        },
        {
          "type": "text",
          "bbox": [
            42.519866943359375,
            297.9578857421875,
            673.84375,
            323.38287353515625
          ],
          "text": "Alors qu’il a programmé l’émission d’un emprunt obligataire national pour un montant de 4 800 MDt dans le cadre de la loi de Finances 2025, le Trésor n’en a émis aucune tranche sur l’année 2025. Par ailleurs, aucune émission d’emprunts syndiqués en devises n’a été réalisée par l’État sur l’ensemble de l’année 2025."
        },
        {
          "type": "text",
          "bbox": [
            42.519866943359375,
            325.6238708496094,
            673.8443603515625,
            351.0488586425781
          ],
          "text": "L’ARP a adopté, fin 2024, dans le cadre de la loi de Finances 2025, un article permettant à la BCT d’accorder, en 2025, des facilités à l’État d’une valeur de 7 milliards de dinars pour financer le budget de l’État au titre de l’année 2025. Ces facilités seront remboursées sur une durée de 15 ans, dont trois années de grâce."
        },
        {
          "type": "text",
          "bbox": [
            42.519866943359375,
            353.2898864746094,
            673.84033203125,
            378.7148742675781
          ],
          "text": "Au total, le Trésor a levé un montant de 13,7 milliards de dinars (entre BTA et BTC), jusqu’à fin novembre 2025, contre un montant annoncé de 21,9 milliards de dinars sur le marché intérieur de la dette au titre de l’année 2025 (selon la loi de Finances 2025), ce qui représente un taux de réalisation du budget de 63 %."
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            390.0285949707031,
            660.4918212890625,
            403.3486022949219
          ],
          "text": "Émissions annuelles du Trésor (en MDt)2020202120222023202411.2025LF 2025"
        },
        {
          "type": "text",
          "bbox": [
            46.539794921875,
            406.1405944824219,
            660.5159301757812,
            418.964599609375
          ],
          "text": "BTA3 2583 4982 4422 0935 0499 9448 162"
        },
        {
          "type": "text",
          "bbox": [
            46.5638427734375,
            422.1405944824219,
            663.3718872070312,
            434.964599609375
          ],
          "text": "BTC5 8516 01414 01016 0779 7463 7351 067*"
        },
        {
          "type": "text",
          "bbox": [
            46.579833984375,
            440.1405944824219,
            660.5399169921875,
            452.964599609375
          ],
          "text": "Emprunt obligataire national18062975379850954800"
        },
        {
          "type": "text",
          "bbox": [
            46.58782958984375,
            460.1405944824219,
            669.0598754882812,
            472.964599609375
          ],
          "text": "Prêt syndiqué en devises1180126034211505707843**"
        },
        {
          "type": "text",
          "bbox": [
            46.60382080078125,
            478.1405944824219,
            660.5799560546875,
            490.964599609375
          ],
          "text": "Total10289125781976923118204591367921872"
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            494.3326110839844,
            668.0211181640625,
            525.2236328125
          ],
          "text": "* Pour les BTC, il s’agit d’un montant visé pour les BTC 52 s.** Il s’agit d’autres emprunts intérieurs, y compris les emprunts syndiqués en devises. Sources : ministère des Finances."
        }
      ]
    },
    {
      "page": 7,
      "elements": [
        {
          "type": "text",
          "bbox": [
            460.6299133300781,
            251.03761291503906,
            789.4432983398438,
            327.09661865234375
          ],
          "text": "PERSPECTIVES 2026 DU MARCHÉ DES ACTIONS"
        },
        {
          "type": "text",
          "bbox": [
            367.13848876953125,
            537.9419555664062,
            598.8213500976562,
            557.333984375
          ],
          "text": "DÉPARTEMENT ÉTUDES ET RECHERCHES | 2026"
        }
      ]
    },
    {
      "page": 8,
      "elements": [
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            20.373416900634766,
            799.3700561523438,
            35.35841751098633
          ],
          "text": "8BILAN FINANCIER & BOURSIER DE 2025 ET PERSPECTIVES 2026 DU MARCHÉ DES ACTIONS"
        },
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            54.53342056274414,
            432.479736328125,
            71.55342102050781
          ],
          "text": "II. Perspectives 2026 du marché des actions : un optimisme prudent est de mise !"
        },
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            88.96898651123047,
            672.129638671875,
            106.45149230957031
          ],
          "text": "■\t Après une année marquée par des gains généralisés, nous abordons l’année 2026 avec un mélange d’optimisme et de prudence."
        },
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            107.23821258544922,
            674.4442138671875,
            162.52073669433594
          ],
          "text": "■\t La résilience de la rentabilité des sociétés cotées, l’adaptabilité de leur management face aux méandres de la conjoncture et l’embellie relative de la conjoncture économique devraient continuer à soutenir le marché. Par ailleurs, avec la baisse du taux d’intérêt directeur et une inflation plus maîtrisée, le TUNINDEX pourrait viser de nouveaux sommets, renforçant ainsi l’enthou-siasme des investisseurs pour les actifs risqués."
        },
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            163.3074951171875,
            674.4451904296875,
            205.99000549316406
          ],
          "text": "■\t Toutefois, dans un contexte où la fiscalité des placements financiers est en train de se durcir (après l’élargissement du champ d’application de l’impôt sur la fortune), les épargnants devraient être confrontés à de nouveaux défis en 2026. Il devient ainsi primordial de protéger l’épargne par l’investissement tout en maintenant un rendement raisonnable."
        },
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            209.82049560546875,
            165.4687042236328,
            224.8054962158203
          ],
          "text": "1. À quoi s’attendre en 2026 ?"
        },
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            223.78109741210938,
            542.74072265625,
            271.2020568847656
          ],
          "text": "Revenons au point où nous en étions au début de l’année 2025. Le marché sortait d’un exercice 2024 qualifié de performant, avec une progression de +13,7 % de l’indice de référence. La capitalisation boursière s’établissait alors à 26,5 milliards de dinars, tandis que le marché affichait une valorisation équivalente à 9 x les bénéfices anticipés pour 2025. Une question légitime se posait alors : la dynamique haussière pouvait-elle se poursuivre ?"
        },
        {
          "type": "text",
          "bbox": [
            585.4940795898438,
            228.84059143066406,
            785.590087890625,
            251.76058959960938
          ],
          "text": "Principaux multiples boursiers du marché des actions*2025e 2026e"
        },
        {
          "type": "text",
          "bbox": [
            585.4940795898438,
            254.4246063232422,
            785.5901489257812,
            267.24859619140625
          ],
          "text": "PER11,0 x10,5 x"
        },
        {
          "type": "text",
          "bbox": [
            585.4940795898438,
            270.4245910644531,
            785.5901489257812,
            283.24859619140625
          ],
          "text": "P/B1,4 x1,3 x"
        },
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            273.44305419921875,
            542.7391967773438,
            298.8680419921875
          ],
          "text": "L’année 2025 a apporté une réponse claire à cette interrogation : non seulement la tendance boursière positive s’est confirmée, mais elle s’est même renforcée."
        },
        {
          "type": "text",
          "bbox": [
            585.4940795898438,
            286.4245910644531,
            785.5900268554688,
            299.24859619140625
          ],
          "text": "Rendement en dividende4,5 %4,5 %"
        },
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            301.1090393066406,
            542.739990234375,
            348.5299987792969
          ],
          "text": "Malgré le bilan honorable du marché des actions en 2025, les niveaux de valorisation en fin d’année demeurent attractifs, avec un PER de 10,5 x, un P/B de 1,3 x et un rendement en dividende de 4,5 % attendus pour 2026. Ces valorisations restent, selon nous à des niveaux acheteurs surtout si l’on s’intéresse à des titres de qualité ; des valeurs traitant à des niveaux de valorisation déconnectés de leurs fondamentaux."
        },
        {
          "type": "text",
          "bbox": [
            585.4940795898438,
            302.6195983886719,
            668.1431274414062,
            313.8406066894531
          ],
          "text": "* Données au 31/12/2025"
        },
        {
          "type": "text",
          "bbox": [
            42.51971435546875,
            350.7710266113281,
            542.7423095703125,
            387.1940002441406
          ],
          "text": "En 2026, le maintien d’une tendance haussière sur toute l’année n’est pas certain, mais nous estimons que le premier semestre constituera la période indicatrice de la tendance de l’année, car elle est la plus riche en informations financières (saison des annonces de résultats, des AGO et des dividendes)."
        },
        {
          "type": "text",
          "bbox": [
            587.8616943359375,
            351.4375,
            767.9307861328125,
            440.0874938964844
          ],
          "text": "« En 2026, le maintien d’une tendance haussière sur toute l’année n’est pas certain, mais nous estimons que le premier semestre constituera la période indicatrice de la tendance de l’année, car elle est la plus riche en informations financières »"
        },
        {
          "type": "text",
          "bbox": [
            42.51971435546875,
            389.4350280761719,
            460.0252990722656,
            403.8620300292969
          ],
          "text": "Globalement, nous identifions trois catalyseurs possibles qui sont susceptibles de guider l’année boursière 2026 :"
        },
        {
          "type": "text",
          "bbox": [
            42.51971435546875,
            405.97698974609375,
            542.7450561523438,
            508.5140075683594
          ],
          "text": "1.\t La bonne croissance des bénéfices attendue pour 2025 comme laisse présager le cru du S1 2025 des sociétés cotées (une reprise de la masse bénéficiaire agrégée des sociétés cotées de 9,3 % à 1,6 milliard de dinars sur la première moitié de 2025). Cela devrait continuer à stimuler l’appétit des investisseurs pour les actifs risqués ;2.\t La situation de surliquidités qui caractérise le secteur bancaire et le marché des OPCVM à l’heure actuelle, qui permettrait de canaliser l’épargne vers la Bourse en l’absence d’opportunités d’investissement alternatives, offrant une bonne visibilité, l’avantage de la liquidité et dépourvues de contraintes de ticket d’entrée minimum comme les actions cotées. Ce phénomène d’afflux de l’épargne vers la Bourse continuera d’alimenter la demande de titres sur le marché ;3.\t Le desserrement récent de la vis monétaire par la BCT au vu d’une inflation plus maîtrisée, qui permettrait de réduire les valorisations boursières."
        },
        {
          "type": "text",
          "bbox": [
            586.0663452148438,
            469.3026123046875,
            769.7347412109375,
            557.95263671875
          ],
          "text": "« Il paraît important de souligner qu’à l’issue d’une bonne année boursière comme celle que nous avons clôturé, les fortes hausses enregistrées sur certaines valeurs devraient inciter à plus de prudence car, comme le dit l’adage boursier, les arbres ne montent pas au ciel »"
        },
        {
          "type": "text",
          "bbox": [
            42.519775390625,
            510.7550354003906,
            542.739990234375,
            547.177978515625
          ],
          "text": "Néanmoins, il paraît important de souligner qu’à l’issue d’une bonne année boursière comme celle que nous avons clôturée, les fortes hausses enregistrées sur certaines valeurs devraient inciter à plus de prudence, car, comme le dit l’adage boursier, les arbres ne montent pas au ciel."
        }
      ]
    },
    {
      "page": 9,
      "elements": [
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            20.373416900634766,
            799.3700561523438,
            35.35841751098633
          ],
          "text": "9BILAN FINANCIER & BOURSIER DE 2025 ET PERSPECTIVES 2026 DU MARCHÉ DES ACTIONS"
        },
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            54.839420318603516,
            281.1060791015625,
            69.82441711425781
          ],
          "text": "2. Deux grands thèmes d’investissement à suivre en 2026"
        },
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            68.80001831054688,
            380.046630859375,
            83.22701263427734
          ],
          "text": "Pour nous, deux thématiques d’investissement majeures s’imposent avec évidence en 2026."
        },
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            88.17800903320312,
            142.18569946289062,
            103.16300964355469
          ],
          "text": "i. La fuite vers la qualité"
        },
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            102.13861083984375,
            673.8470458984375,
            149.5595703125
          ],
          "text": "Dans une conjoncture hésitante, les investisseurs cherchent à être rassurés en plaçant leur épargne dans des valeurs « à faible profil de risque » suffisamment liquides pour minimiser les risques. Et les fleurons financiers et industriels cotés leur offrent un minimum de transparence, la diversification de l’épargne et la souplesse de l’investissement avec en prime une couverture contre le risque d’érosion du pouvoir d’achat, étant donné l’hypothèse de résistance des marges des entreprises sélectionnées à la hausse des prix."
        },
        {
          "type": "text",
          "bbox": [
            42.51971435546875,
            151.78256225585938,
            542.742431640625,
            199.22152709960938
          ],
          "text": "Le phénomène de Flight-to-Quality, peut être synonyme d’optimisme pour les uns et de crainte pour les autres. Ce report vers des investissements moins risqués, a priori logique si on se met à la place des investisseurs, permet de renforcer l’attractivité des valeurs fondamentalement solides, le plus souvent des grandes capitalisations au détriment des PME fréquemment endettées et dont le positionnement concurrentiel n’est pas assez robuste pour résister aux pressions conjoncturelles et concurrentielles."
        },
        {
          "type": "text",
          "bbox": [
            586.3504028320312,
            161.79080200195312,
            769.4454345703125,
            274.4407958984375
          ],
          "text": "« Les résultats de 2024 ont été globalement de bonne qualité pour le secteur bancaire coté, première force de notre bourse et son pace setter, surtout du côté de la croissance bénéficiaire, de la solidité bilancielle et de la politique de dividende. Le bilan est toutefois, globalement, moins satisfaisant en ce qui concerne la qualité du portefeuille et la productivité »"
        },
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            204.185791015625,
            159.55479431152344,
            219.17079162597656
          ],
          "text": "ii. La ruée vers le rendement"
        },
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            218.14639282226562,
            542.7418212890625,
            287.5633239746094
          ],
          "text": "Le deuxième thème repose sur la recherche du rendement dans un contexte de baisse des taux d’intérêt. La BCT a entamé depuis mars 2025 un cycle d’assouplissement monétaire et devra acter d’ici le 7  janvier 2026 sa deuxième baisse des taux, ce qui réduit mécaniquement les rendements disponibles des placements bancaires et obligataires traditionnels, d’autant plus que l’inflation continue d’éroder les performances réelles. Pour maintenir un niveau de rendement satisfaisant, les investisseurs doivent se tourner vers les valeurs de rendement (Yield/Income Stocks). Ces dernières offrent une source de revenu complémentaire dans un environnement complexe et une marge de sécurité en cas de retournement du marché."
        },
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            289.6783142089844,
            353.616455078125,
            304.663330078125
          ],
          "text": "Les opportunités d’investissement réunissant ces deux spécificités forment le Graal."
        },
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            309.1936950683594,
            361.3951110839844,
            324.1787109375
          ],
          "text": "3. Secteur bancaire : la qualité pour aujourd’hui, le changement pour demain"
        },
        {
          "type": "text",
          "bbox": [
            42.519683837890625,
            323.13629150390625,
            673.848876953125,
            359.5773010253906
          ],
          "text": "Les résultats de 2024 ont été globalement de bonne qualité pour le secteur bancaire coté, première force de notre bourse et son pace setter, surtout du côté de la croissance bénéficiaire, de la solidité bilancielle et de la politique de dividende. Le bilan est toutefois, globalement, moins satisfaisant en ce qui concerne la qualité du portefeuille et la productivité."
        },
        {
          "type": "text",
          "bbox": [
            42.519683837890625,
            361.81829833984375,
            673.8441772460938,
            409.2486267089844
          ],
          "text": "Mais un voile d’incertitude entoure le millésime 2025 qui s’annonce, a priori, maussade pour les banques tunisiennes en raison des pressions conjoncturelles, de la baisse des taux qui devrait affecter la marge d’intérêt des banques, du tour de vis fiscal opéré par les autorités et de pratiques prudentielles de plus en plus exigeantes avec à leur tête la nouvelle loi no 41-2024 relative aux chèques. Et les agences de notation internationales qui couvrent les banques tunisiennes anticipent une contraction de la masse bénéficiaire de 2025 du secteur, malgré une revalorisation de leur profil de risque, corrélativement au récent rehaussement de la note souveraine de la Tunisie."
        },
        {
          "type": "text",
          "bbox": [
            42.520599365234375,
            411.4895935058594,
            673.8444213867188,
            458.9106140136719
          ],
          "text": "Donnant un avant-goût des résultats 2025, les chiffres du S1 2025 des banques cotées en disent long sur le ralentissement de la croissance du secteur bancaire. En effet, l’analyse des comptes des banques cotées de la première moitié de l’année 2025 fait état de : ➊ une collecte qui ne perd pas de sa vigueur, ➋ une activité du crédit presque au point mort, ➌ une modeste croissance du PNB sauvée par les revenus du portefeuille, ➍ une dégradation globale de la productivité, ➎ une progression du coût du risque et ➏ une croissance de la masse bénéficiaire du secteur aidée par une baisse relative de la pression fiscale."
        },
        {
          "type": "text",
          "bbox": [
            42.520599365234375,
            461.151611328125,
            673.8444213867188,
            497.5746154785156
          ],
          "text": "Dans un environnement économique de plus en plus complexe, les banques devraient déployer une vigilance accrue face au risque de crédit et intensifier leurs efforts de recouvrement dans ses trois dimensions : recouvrement commercial, recouvrement dynamique et recouvrement contentieux. Ce n’est que grâce à une gestion proactive et prudente du portefeuille de crédits que les banques pourraient réduire leur coût net du risque et faire face à l’alourdissement de la pression fiscale."
        },
        {
          "type": "text",
          "bbox": [
            42.520599365234375,
            499.81561279296875,
            673.8468017578125,
            525.2406005859375
          ],
          "text": "Dans ce contexte, une nouvelle normalité s’impose au secteur bancaire tunisien, celle du ralentissement de la croissance. Dès lors, la sélection des valeurs bancaires les plus solides devient cruciale. Nous continuons à recommander la sous-pondération du secteur bancaire (par rapport au TUNINDEX) dans nos portefeuilles types."
        }
      ]
    },
    {
      "page": 10,
      "elements": [
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            20.373416900634766,
            799.3701782226562,
            35.35841751098633
          ],
          "text": "10BILAN FINANCIER & BOURSIER DE 2025 ET PERSPECTIVES 2026 DU MARCHÉ DES ACTIONS"
        },
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            54.839420318603516,
            273.3760070800781,
            69.82441711425781
          ],
          "text": "4. La baisse des taux d’intérêt : un jeu à somme positive"
        },
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            68.80001831054688,
            673.8472900390625,
            105.22298431396484
          ],
          "text": "Après plusieurs mois de spéculations sur l’orientation de la politique monétaire, la BCT a finalement entamé un cycle d’assouplissement monétaire depuis mars 2025 en brandissant l’arme des taux d’intérêt (-50 pbs à 7,5 % au niveau du taux d’intérêt directeur en mars et une deuxième coupe du taux directeur de -50 pbs à 7 % qui prendra effet le 7 janvier 2026)."
        },
        {
          "type": "text",
          "bbox": [
            42.52777099609375,
            107.4639892578125,
            673.8572998046875,
            154.88494873046875
          ],
          "text": "Inflation plus maîtrisée, resserrement plus long que prévu du crédit et volonté de donner une bouffée d’oxygène aux entreprises et de redynamiser l’activité économique… Quoi qu’il en soit des ressorts de cette décision tant attendue par les acteurs du marché financier tunisien et ancrée plusieurs mois plus tôt par les conjectures des agences de notation internationales, elle ne peut être qu’une bonne nouvelle sur le plan psychologique pour notre marché des actions qui n’a pas tardé à manifester son optimisme. Qu’en est-il alors sur le plan fondamental ?"
        },
        {
          "type": "text",
          "bbox": [
            42.52777099609375,
            157.12594604492188,
            469.0413513183594,
            171.55294799804688
          ],
          "text": "Dans notre analyse, nous distinguons deux niveaux de l’impact de la baisse des taux sur l’investissement en bourse :"
        },
        {
          "type": "text",
          "bbox": [
            42.52777099609375,
            173.7939453125,
            212.14987182617188,
            188.220947265625
          ],
          "text": "• Un niveau macrofinancier et psychologique ;"
        },
        {
          "type": "text",
          "bbox": [
            42.52777099609375,
            187.626953125,
            200.43722534179688,
            202.053955078125
          ],
          "text": "• Un niveau microfinancier et fondamental."
        },
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            207.0203857421875,
            223.2208251953125,
            222.00538635253906
          ],
          "text": "a. Un effet macrofinancier et psychologique"
        },
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            220.98110961914062,
            673.8464965820312,
            246.40609741210938
          ],
          "text": "C’est bien connu, toute baisse des taux d’intérêt est bien accueillie par les investisseurs. Les études statistiques prouvent que les marchés des actions prospèrent en périodes de taux d’intérêt baissiers."
        },
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            248.6470947265625,
            171.87588500976562,
            263.0740966796875
          ],
          "text": "Et les raisons à cela sont multiples :"
        },
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            265.2520751953125,
            673.8433227539062,
            290.7400817871094
          ],
          "text": "•\tUne confiance renouvelée dans les fondamentaux de l’économie : la baisse des taux d’intérêt ancre les anticipations d’une inflation plus maîtrisée et nourrit les attentes d’un rebond de l’investissement et d’une prochaine reprise économique dont la Bourse pourrait profiter."
        },
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            290.08306884765625,
            673.8473510742188,
            315.5710754394531
          ],
          "text": "•\tUne moindre concurrence des placements monétaires : La baisse des taux implique une moindre attractivité des placements monétaires pour les investisseurs. Dans leur quête de rendements plus élevés, ces derniers arbitrent ainsi en faveur des actifs risqués et notamment les valeurs de rendement."
        },
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            317.74908447265625,
            673.8482055664062,
            354.2350769042969
          ],
          "text": "•\tDes valorisations plus attractives : La baisse du coût de la dette réduit le coût du capital de tous les agents économiques : ménages, entreprises et État. Il en résulte une baisse de la prime de risque du marché et une réduction du coût de financement des entreprises. Ces deux variables clés dans l’évaluation des entreprises cotées sont inversement liées à la valeur intrinsèque desdites sociétés. Les valorisations sont aussi réduites et sont ramenées à des niveaux plus attractifs."
        },
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            353.57806396484375,
            673.8458251953125,
            390.0640563964844
          ],
          "text": "•\tUn meilleur accès à la liquidité : le relâchement de la politique monétaire de la BCT est synonyme d’une augmentation de l’offre de crédit pour l’économie, dont une partie sera canalisée vers la Bourse. Cette liquidité additionnelle injectée dans l’économie augmentera la demande de papier et générera des effets d’entraînement sur la Bourse."
        },
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            395.03619384765625,
            215.8137969970703,
            410.0212097167969
          ],
          "text": "b. Un effet micro-financier et fondamental"
        },
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            408.9969177246094,
            673.843994140625,
            434.4219055175781
          ],
          "text": "L’effet micro-financier et fondamental sur la Bourse de la baisse des taux d’intérêt est loin d’être évident. Il devra être analysé au cas par cas. Derrière les dynamiques communes, les réalités sectorielles devraient être disparates en 2026."
        },
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            436.59991455078125,
            673.850830078125,
            506.0799255371094
          ],
          "text": "•\tLes banques : L’effet sur les banques de l’abaissement des taux d’intérêt devrait être mitigé. D’un côté, la baisse des taux engendrera, dans l’ensemble, un effritement des marges, mais dans des proportions variables selon la structure des dépôts de chaque banque (plus la part des dépôts à vue est élevée, plus l’impact sera contenu sur la marge d’intérêt). De l’autre côté, en rendant le crédit plus abordable, la baisse des taux pourrait desserrer relativement la bourse du crédit bancaire d’où un effet volume favorable des nouveaux crédits distribués sur la marge d’intérêt des banques. En résumé nous pouvons quand même dire que l’effet cumulé de la baisse des taux d’intérêt est une légère baisse du PNB des banques. Simultanément, la baisse des taux d’intérêt contribuerait à atténuer les pressions sur la trésorerie de la clientèle bancaire, tant Retail que Corporate, ce qui se traduirait par une amélioration de la sinistralité et, par conséquent, par un allègement attendu du coût du risque pour les banques."
        },
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            505.42291259765625,
            673.8486328125,
            574.9028930664062
          ],
          "text": "•\tLes leaseurs : La dynamique des taux d’intérêt a un impact direct sur les sociétés de leasing. Ces établissements financiers ne collectent pas de dépôts et n’ont pas accès au refinancement de l’autorité monétaire, contrairement aux banques. Ainsi, ils diversifient dans la mesure du possible leurs sources de financement en recourant aux lignes de crédit extérieures (accordées par les institutions financières internationales), aux emprunts bancaires, aux emprunts obligataires et aux certificats de dépôt. Toutes ces ressources financières sont essentiellement mobilisées à taux variables. Simultanément, les établissements de leasing prêtent principalement à un taux de sortie qui est souvent fixe. Par conséquent, les leaseurs sont avantagés par un contexte baissier des taux d’intérêts et sont lésés par tout contexte haussier des taux. Ils sont doublement favorisés à notre avis par le contexte actuel baissier des taux : au niveau de leurs marges de leasing qui augmentent (effet prix) au vu de la rigidité des taux"
        }
      ]
    },
    {
      "page": 11,
      "elements": [
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            20.373416900634766,
            799.3701782226562,
            35.35841751098633
          ],
          "text": "11BILAN FINANCIER & BOURSIER DE 2025 ET PERSPECTIVES 2026 DU MARCHÉ DES ACTIONS"
        },
        {
          "type": "text",
          "bbox": [
            56.692901611328125,
            54.96541976928711,
            542.7404174804688,
            102.3863754272461
          ],
          "text": "d’intérêt excessifs1 et au niveau du volumes des nouvelles mises en force qui boostent le Produit Net (effet volume). Parallèlement, l’allègement de la « facture » financière sur la clientèle des leaseurs (des PME essentiellement) permettra une meilleure efficacité du dispositif de recouvrement chez les établissements de leasing ce qui affectera positivement leur qualité du portefeuille et leur coût du risque."
        },
        {
          "type": "table",
          "bbox": [
            42.52,
            85.51200097656255,
            671.811,
            247.07100097656257
          ],
          "cells": [
            [
              "Impact micro-financier de la baisse des taux d’intérêt sur les sociétés cotées",
              null,
              null,
              null
            ],
            [
              "Impact positif [+]",
              null,
              "Impact mitigé",
              "Impact négatif [–]"
            ],
            [
              "Secteur du leasing\nPOULINA GROUP HOLDING\nSAH LILAS\nTPR\nSOTUVER\nCARTHAGE CEMENT\nMPBS\nSIAME\nLAND’OR",
              "SAM\nSOTIPAPIER\nEURO-CYCLES\nDÉLICE HOLDING\nONE TECH HOLDING\nSOTETEL\nSMART TUNISIE\nSecteur de la grande distribution\nUNIMED",
              "Secteur bancaire",
              "Secteur des assurances\nSFBT\nICF\nTELNET HOLDING\nSecteur de la concession automobile"
            ],
            [
              "Source : analyse de TUNISIE VALEURS.",
              null,
              null,
              null
            ]
          ]
        },
        {
          "type": "text",
          "bbox": [
            589.1851806640625,
            89.22390747070312,
            766.6192626953125,
            201.8739013671875
          ],
          "text": "« Sur la base de l’analyse “au cas par  cas” de l’impact micro-financier du récent relâchement de la vis monétaire, des opportunités d’arbitrage boursier peuvent naître. Les investisseurs pourraient, ainsi, surfer sur le thème des gagnants et des perdants de la baisse des taux d’intérêt pour fonder leurs décisions d’investissement »"
        },
        {
          "type": "text",
          "bbox": [
            42.52099609375,
            101.72938537597656,
            542.7448120117188,
            160.21133422851562
          ],
          "text": "•\tLes compagnies d’assurance : Avec des taux de placement moins généreux, la rentabilité financière et non technique des assureurs sera indubitablement amputée. Cependant, les compagnies dont la structure des actifs est fortement dominée par les titres à revenu fixe s’en sortiront le mieux. Par ailleurs, les compagnies dont la rentabilité technique est la plus élevée (ratio d’indemnisation et ratio combiné faibles) tireront leur épingle du jeu. Elles seront, en effet, les plus à même de contrebalancer la baisse de la rentabilité financière grâce à une activité technique plus portante."
        },
        {
          "type": "text",
          "bbox": [
            42.52099609375,
            159.55433654785156,
            542.7468872070312,
            229.03427124023438
          ],
          "text": "•\tLes concessionnaires automobiles : Ces entités dont l’activité de cash management est un centre de profit à part entière verront globalement leur rentabilité nette diminuer. Ce constat devrait être, cependant, relativisé par le fait qu’en présence d’un déséquilibre structurel entre l’offre et la demande de véhicules en Tunisie — imposition au régime des quotas oblige —, de conditions financières plus accommodantes et un crédit plus accessible auprès des banques et les leaseurs, comme souligné plus haut, les concessionnaires pourraient partiellement compenser le manque à gagner en matière de rentabilité au niveau de leur activité financière par une activité d’exploitation relativement plus dynamique (c’est-à-dire un Top Line plus élevé)."
        },
        {
          "type": "text",
          "bbox": [
            42.52101135253906,
            228.3772735595703,
            673.8502807617188,
            264.8632507324219
          ],
          "text": "•\tLes entreprises industrielles et commerciales à capacité de financement : Les sociétés non financières disposant d’une dette nette structurellement négative, d’un matelas de trésorerie et d’une forte capacité génératrice de cash-flows verront, toutes choses égales par ailleurs, la rentabilité de leurs placements, et partant leur profitabilité nette diminuer."
        },
        {
          "type": "text",
          "bbox": [
            42.52101135253906,
            264.20623779296875,
            673.849609375,
            311.6902160644531
          ],
          "text": "•\tLes entreprises industrielles et commerciales à besoin de financement : Ces entreprises forment l’essentiel du tissu économique tunisien et de l’offre de papier disponible sur la Bourse de Tunis. Souvent sous-capitalisées et affichant des dettes nettes positives, ces sociétés recourent au crédit pour financer leur cycle d’exploitation et leurs investissements. Ces firmes seront les plus à même de profiter d’un assouplissement des conditions financières en Tunisie. En effet, la baisse des taux d’intérêt allège le poids de leurs charges financières, et ce faisant leur rentabilité nette."
        },
        {
          "type": "text",
          "bbox": [
            42.52101135253906,
            313.93121337890625,
            673.8479614257812,
            339.356201171875
          ],
          "text": "Sur la base de l’analyse « au cas par cas » de l’impact micro-financier du récent relâchement de la vis monétaire, des opportunités d’arbitrage boursier peuvent naître. Les investisseurs pourraient, ainsi, surfer sur le thème des gagnants et des perdants de la baisse des taux d’intérêt pour fonder leurs décisions d’investissement."
        },
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            350.3511962890625,
            358.2719421386719,
            365.3362121582031
          ],
          "text": "Impact micro-financier de la baisse des taux d’intérêt sur les sociétés cotées"
        },
        {
          "type": "text",
          "bbox": [
            165.0366973876953,
            367.3522033691406,
            622.3078002929688,
            382.33721923828125
          ],
          "text": "Impact positif [+]Impact mitigéImpact négatif [–]"
        },
        {
          "type": "text",
          "bbox": [
            51.024658203125,
            388.0522155761719,
            168.13265991210938,
            488.8792419433594
          ],
          "text": "Secteur du leasingPOULINA GROUP HOLDINGSAH LILASTPRSOTUVERCARTHAGE CEMENTMPBSSIAMELAND’OR"
        },
        {
          "type": "text",
          "bbox": [
            208.0926513671875,
            388.05224609375,
            343.09173583984375,
            488.8792724609375
          ],
          "text": "SAMSOTIPAPIEREURO-CYCLESDÉLICE HOLDINGONE TECH HOLDINGSOTETELSMART TUNISIESecteur de la grande distributionUNIMED"
        },
        {
          "type": "text",
          "bbox": [
            513.066650390625,
            409.6522521972656,
            664.2938232421875,
            467.2792663574219
          ],
          "text": "Secteur des assurancesSFBTICFTELNET HOLDINGSecteur de la concession automobile"
        },
        {
          "type": "text",
          "bbox": [
            399.1986389160156,
            431.2522888183594,
            468.1917419433594,
            445.6792907714844
          ],
          "text": "Secteur bancaire"
        },
        {
          "type": "text",
          "bbox": [
            51.02370071411133,
            495.41229248046875,
            173.802978515625,
            506.63330078125
          ],
          "text": "Source : analyse de TUNISIE VALEURS."
        },
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            535.1162719726562,
            673.3836669921875,
            548.0443115234375
          ],
          "text": "1 Le taux d’intérêt excessif est égal au taux effectif global moyen du semestre précédent pour une même opération de financement majoré de 20 %. Il est publié au JORT par le ministère des Finances chaque semestre et constitue"
        },
        {
          "type": "text",
          "bbox": [
            51.1116943359375,
            543.1162719726562,
            417.4405822753906,
            556.0443115234375
          ],
          "text": "un taux d’intérêt plafond ne devant pas être dépassé pour les nouveaux contrats mis en force par les loueurs sous peine d’amendes."
        }
      ]
    },
    {
      "page": 12,
      "elements": [
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            20.373416900634766,
            799.3701782226562,
            35.35841751098633
          ],
          "text": "12BILAN FINANCIER & BOURSIER DE 2025 ET PERSPECTIVES 2026 DU MARCHÉ DES ACTIONS"
        },
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            54.839420318603516,
            392.6017150878906,
            69.82441711425781
          ],
          "text": "5. Impôt sur la fortune : coup dur ou coup de blues pour l’investissement en bourse ?"
        },
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            68.80001831054688,
            566.13037109375,
            94.2249984741211
          ],
          "text": "La loi de Finances pour l’année 2026 introduit une refonte majeure de l’impôt sur la fortune (ISF), élargissant son assiette aux biens meubles et relevant les taux d’imposition. Cette mesure vise à renforcer la justice fiscale et élargir les ressources de l’État."
        },
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            99.17800903320312,
            147.03187561035156,
            114.16300964355469
          ],
          "text": "A. Champs d’application2"
        },
        {
          "type": "text",
          "bbox": [
            621.2246704101562,
            103.9639892578125,
            781.3417358398438,
            144.61398315429688
          ],
          "text": "« La loi de Finances pour l’année 2026 introduit une refonte majeure de l’impôt sur la fortune »"
        },
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            115.91020202636719,
            147.47142028808594,
            130.54420471191406
          ],
          "text": "1. Personnes concernées"
        },
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            132.64120483398438,
            305.7623291015625,
            147.06820678710938
          ],
          "text": "- Toutes les personnes physiques résidant en Tunisie (au sens fiscal)."
        },
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            146.47421264648438,
            245.33555603027344,
            160.90121459960938
          ],
          "text": "- Les non-résidents possédant des biens en Tunisie."
        },
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            160.30722045898438,
            337.5386047363281,
            174.73422241210938
          ],
          "text": "- Le patrimoine des enfants mineurs sous tutelle est agrégé à celui du tuteur."
        },
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            176.91221618652344,
            130.12120056152344,
            191.5462188720703
          ],
          "text": "2. Biens imposables"
        },
        {
          "type": "text",
          "bbox": [
            364.251708984375,
            199.3707275390625,
            484.22808837890625,
            213.7977294921875
          ],
          "text": "c. Biens meubles incorporels"
        },
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            199.3887939453125,
            130.72061157226562,
            213.8157958984375
          ],
          "text": "a. Biens immobiliers"
        },
        {
          "type": "text",
          "bbox": [
            386.93170166015625,
            213.2037353515625,
            671.5499267578125,
            260.62469482421875
          ],
          "text": "-\tTitres financiers : actions, obligations, parts sociales, SICAV, certificats de dépôt.-\tContrats d’assurance-vie.-\tCréances (comptes courants d’associés, etc.).-\tBons du Trésor, billets de trésorerie."
        },
        {
          "type": "text",
          "bbox": [
            65.19969940185547,
            213.2218017578125,
            252.21246337890625,
            260.64276123046875
          ],
          "text": "-\tTerrains bâtis et non bâtis.-\tPropriété, nue-propriété, usufruit.-\tBiens en location, quelle que soit leur vocation.-\tImmeubles acquis, hérités ou reçus par donation."
        },
        {
          "type": "text",
          "bbox": [
            364.251708984375,
            262.8656921386719,
            463.2822570800781,
            277.2926940917969
          ],
          "text": "d. Fonds de commerce"
        },
        {
          "type": "text",
          "bbox": [
            42.51969528198242,
            262.8837585449219,
            156.77748107910156,
            277.3107604980469
          ],
          "text": "b. Biens meubles corporels"
        },
        {
          "type": "text",
          "bbox": [
            386.93170166015625,
            276.6986999511719,
            673.8419799804688,
            302.1236877441406
          ],
          "text": "-\tInclus sauf s’ils sont effectivement exploités dans le cadre d’une activité professionnelle."
        },
        {
          "type": "text",
          "bbox": [
            65.19969177246094,
            276.7167663574219,
            340.9964294433594,
            313.1397399902344
          ],
          "text": "-\tVéhicules (voitures, motos, bateaux de plaisance, etc.) — sous conditions.-\tŒuvres d’art, bijoux, objets de valeur.-\tÉquipements et matériels non affectés à une exploitation professionnelle."
        },
        {
          "type": "text",
          "bbox": [
            42.519683837890625,
            315.2996826171875,
            120.96817779541016,
            329.93365478515625
          ],
          "text": "3. Biens exonérés"
        },
        {
          "type": "text",
          "bbox": [
            386.92999267578125,
            329.1866760253906,
            673.84423828125,
            398.6502990722656
          ],
          "text": "-\tTerrains agricoles si déclaration d’un revenu agricole (selon Note commune no15/2023).-\tActifs professionnels dans le cadre d’une entreprise individuelle (stocks, fonds de commerce).-\tParts sociales d’une société exploitant la même activité sont en revanche imposables."
        },
        {
          "type": "text",
          "bbox": [
            65.1996841430664,
            329.1956481933594,
            352.11053466796875,
            387.6146545410156
          ],
          "text": "-\tRésidence principale du contribuable, y compris le mobilier qui s’y rattache.-\tBiens affectés à une exploitation professionnelle (immobiliers, mobiliers, fonds de commerce).-\tVéhicules non utilitaires d’une puissance fiscale ≤ 12 CV.-\tDépôts bancaires (banques, établissements financiers, Poste tunisienne)."
        },
        {
          "type": "text",
          "bbox": [
            42.517974853515625,
            400.82830810546875,
            117.29718780517578,
            415.4623107910156
          ],
          "text": "4. Calcul de l’ISF"
        },
        {
          "type": "text",
          "bbox": [
            60.692901611328125,
            417.77459716796875,
            203.14401245117188,
            432.7596130371094
          ],
          "text": "Patrimoine (en dinars)Taux"
        },
        {
          "type": "text",
          "bbox": [
            62.365997314453125,
            434.7756042480469,
            219.281005859375,
            449.2026062011719
          ],
          "text": "[0 à 3 000 000]Exonéré"
        },
        {
          "type": "text",
          "bbox": [
            62.36601257324219,
            451.776611328125,
            206.95101928710938,
            466.20361328125
          ],
          "text": "[3 000 001 à 5 000 000]0,5 %"
        },
        {
          "type": "text",
          "bbox": [
            62.36602783203125,
            468.7776184082031,
            199.3910369873047,
            483.2046203613281
          ],
          "text": "> 5 000 0001 %"
        },
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            543.1162719726562,
            263.2284240722656,
            556.0443115234375
          ],
          "text": "2\t Source : https://lucapacioli.com.tn/fr/blog/impot-sur-la-fortune-tunisie-2026"
        }
      ]
    },
    {
      "page": 13,
      "elements": [
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            20.373416900634766,
            799.3701782226562,
            35.35841751098633
          ],
          "text": "13BILAN FINANCIER & BOURSIER DE 2025 ET PERSPECTIVES 2026 DU MARCHÉ DES ACTIONS"
        },
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            54.839420318603516,
            192.97991943359375,
            69.82441711425781
          ],
          "text": "B. Les impacts sur la Bourse de Tunis"
        },
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            68.80001831054688,
            474.0552062988281,
            83.22701263427734
          ],
          "text": "Dans notre analyse, nous distinguons deux niveaux de l’impact de ce tour de vis fiscal sur l’investissement en bourse :"
        },
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            85.468017578125,
            205.02999877929688,
            99.89501190185547
          ],
          "text": "• Un effet psychologique sur le court terme ;"
        },
        {
          "type": "text",
          "bbox": [
            590.4588012695312,
            96.49951171875,
            765.3439331054688,
            161.14950561523438
          ],
          "text": "« La fiscalité agit d’une manière générale comme un signal des autorités publiques. En effet, une fiscalité perçue comme complexe et instable peut freiner les décisions d’investissement »"
        },
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            99.301025390625,
            201.91958618164062,
            113.72801971435547
          ],
          "text": "• Un effet fondamental sur le moyen terme."
        },
        {
          "type": "text",
          "bbox": [
            41.79131317138672,
            118.681884765625,
            253.19752502441406,
            133.66688537597656
          ],
          "text": "1. Un effet psychologique : coup dur à court terme"
        },
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            132.64251708984375,
            542.7407836914062,
            158.0675048828125
          ],
          "text": "La fiscalité agit d’une manière générale comme un signal des autorités publiques. En effet, une fiscalité perçue comme complexe et instable peut freiner les décisions d’investissement."
        },
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            160.30850219726562,
            542.743408203125,
            196.73147583007812
          ],
          "text": "Ce faisant, le relèvement de la fiscalité sur les placements financiers susciterait à court terme un impact psychologique négatif (sentiment d’être « pénalisé », perte de confiance) et alimenterait l’attentisme des investisseurs, pesant ainsi négativement sur la Bourse (arbitrage en faveur des actifs les moins imposés)."
        },
        {
          "type": "text",
          "bbox": [
            42.51970291137695,
            198.97247314453125,
            630.7344360351562,
            213.39947509765625
          ],
          "text": "Cet impact psychologique de l’ISF sur la Bourse de Tunis nous semble aujourd’hui en grande partie consommé depuis la publication de la loi de Finances 2026."
        },
        {
          "type": "text",
          "bbox": [
            41.79131317138672,
            218.3590087890625,
            286.11859130859375,
            233.34400939941406
          ],
          "text": "2. Un effet fondamental : un coup de blues à moyen terme"
        },
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            232.30169677734375,
            542.7423706054688,
            290.7386474609375
          ],
          "text": "À mesure que le modus operandi de l’impôt sur la fortune est clarifié, les investisseurs seraient plus enclins à « digérer » cette nouvelle mesure fiscale et à peser son impact sur leur fiscalité. La solution idoine pour faire face à la montée de la pression fiscale sur les placements financiers serait de cibler les actions de rendement (actions à dividendes élevés et réguliers offrant un rendement en dividende supérieur ou proche de 5 %). La demande envers les valeurs de rendement serait à notre sens particulièrement forte en 2026, surtout pour les actions qui distribuent souvent leur dividende avant le 30 juin, date limite de déclaration de l’ISF."
        },
        {
          "type": "text",
          "bbox": [
            595.1477661132812,
            241.58609008789062,
            760.666748046875,
            318.236083984375
          ],
          "text": "« La demande envers les valeurs de rendement serait à notre sens particulièrement forte en 2026, surtout pour les actions qui distribuent souvent leur dividende avant le 30 juin, date limite de déclaration de l’ISF »"
        },
        {
          "type": "text",
          "bbox": [
            42.519710540771484,
            292.9796447753906,
            542.74169921875,
            329.4026184082031
          ],
          "text": "Il va sans dire que l’impact réel de l’impôt sur la fortune ne serait connu qu’après la publication de la note commune détaillant le mode opératoire (mise en œuvre, seuils d’exonération, délimitation de l’assiette imposable) de cette mesure inédite pour le marché financier tunisien."
        }
      ]
    },
    {
      "page": 14,
      "elements": [
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            20.373416900634766,
            799.3701782226562,
            35.35841751098633
          ],
          "text": "14BILAN FINANCIER & BOURSIER DE 2025 ET PERSPECTIVES 2026 DU MARCHÉ DES ACTIONS"
        },
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            54.839420318603516,
            293.9526672363281,
            69.82441711425781
          ],
          "text": "5. Quelle stratégie d’investissement adopter sur le T1 2026 ?"
        },
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            68.73701477050781,
            673.8447875976562,
            116.44596862792969
          ],
          "text": "Les résultats de 2024 et du S1 2025 des valeurs incluses dans nos portefeuilles types ont été très encourageants et globalement conformes à nos attentes. Toutes les sociétés sélectionnées ou presque ont bien performé en bourse, permettant à notre portefeuille type conventionnel d’afficher une hausse cumulée de +42,1 % et à notre portefeuille type islamique de réaliser une performance de +46,4 % jusqu’au 31 décembre 2025. À noter que, depuis le début de l’année 2025, nos portefeuilles modèles ont été actualisés à six reprises."
        },
        {
          "type": "text",
          "bbox": [
            42.51971435546875,
            118.4439697265625,
            591.3076171875,
            154.88494873046875
          ],
          "text": "Pour le T1 2026, le Stock Picking demeure le mot d’ordre. La qualité du management, la résilience de la rentabilité et la solidité des fondamentaux restent notre mantra face aux vicissitudes de l’environnement. Nous recommandons, ainsi, une stratégie de Stock Picking axée sur les thématiques suivantes :"
        },
        {
          "type": "text",
          "bbox": [
            624.4724731445312,
            118.56768798828125,
            736.3243408203125,
            155.5486602783203
          ],
          "text": "Stratégie d’investissement de TUNISIE VALEURS pour le T1 2026"
        },
        {
          "type": "text",
          "bbox": [
            42.51971435546875,
            157.0629425048828,
            591.3075561523438,
            193.9809112548828
          ],
          "text": "a.\t Les cash-cows sous-évaluées, qui continuent d’investir dans la croissance malgré le contexte économique ardu du fait de leur force de frappe financière, sont les plus à même de résister aux cycles économiques baissiers et offrent une relative protection contre la volatilité du marché (SFBT et DÉLICE HOLDING) en raison de leur décorrélation relative avec les fluctuations du marché et de leur rémunération attractive en dividende ;"
        },
        {
          "type": "image",
          "bbox": [
            624.0,
            161.0,
            681.0,
            203.0
          ]
        },
        {
          "type": "image",
          "bbox": [
            759.0,
            163.0,
            797.0,
            201.0
          ]
        },
        {
          "type": "image",
          "bbox": [
            623.0,
            164.0,
            814.0,
            231.0
          ]
        },
        {
          "type": "text",
          "bbox": [
            698.0816650390625,
            167.91676330566406,
            751.8125,
            193.43650817871094
          ],
          "text": "LES CASH-COWSSOUS-ÉVALUÉES"
        },
        {
          "type": "text",
          "bbox": [
            772.8555908203125,
            173.36163330078125,
            781.7747802734375,
            188.60336303710938
          ],
          "text": "A"
        },
        {
          "type": "text",
          "bbox": [
            42.51971435546875,
            195.72691345214844,
            591.4986572265625,
            232.64488220214844
          ],
          "text": "b.\t Les valeurs exportatrices de croissance disposant de leviers de croissance au-delà des frontières sont en bonne posture pour se prémunir contre le risque de baisse du taux de change du dinar et contrer l’exiguïté du marché local. Dans cette thématique, nous recommandons l’achat des titres SAH LILAS, TPR, SOTUVER et ONE TECH HOLDING."
        },
        {
          "type": "image",
          "bbox": [
            624.0,
            223.0,
            681.0,
            265.0
          ]
        },
        {
          "type": "image",
          "bbox": [
            759.0,
            225.0,
            797.0,
            263.0
          ]
        },
        {
          "type": "text",
          "bbox": [
            698.4689331054688,
            225.70533752441406,
            751.811279296875,
            261.7725524902344
          ],
          "text": "LES VALEURSEXPORTATRICESDE CROISSANCE"
        },
        {
          "type": "image",
          "bbox": [
            623.0,
            226.0,
            814.0,
            293.0
          ]
        },
        {
          "type": "text",
          "bbox": [
            42.51971435546875,
            234.45388793945312,
            591.501220703125,
            259.8788757324219
          ],
          "text": "Ces compagnies ont déjà commencé à se doter d’outils d’évaluation de leur Empreinte Carbone et à engager des investissements de productivité et de décarbonation pour se préparer à l’entrée en vigueur définitive en 2026 de la taxe carbone aux frontières de l’Union européenne (MACF) ;"
        },
        {
          "type": "text",
          "bbox": [
            773.0778198242188,
            235.65533447265625,
            782.139892578125,
            250.89706420898438
          ],
          "text": "B"
        },
        {
          "type": "text",
          "bbox": [
            42.51971435546875,
            262.056884765625,
            591.5134887695312,
            320.9708251953125
          ],
          "text": "c.\t Les Blue Chips financières — poids lourds du marché des actions — sont aussi à recommander ne serait-ce que dans une optique de réplication de l’indice de référence. Cependant, le marathon boursier des dernières années, une conjoncture économique difficile, une fiscalité plus pesante, la baisse des taux et une réglementation prudentielle plus assertive (convergence vers Bâle III, migration aux normes IFRS et nouvelle loi sur les chèques) appellent à plus de sélectivité. C’est en ce sens que nous limitons notre choix à la BIAT, AMEN BANK, ATTIJARI BANK, TUNISIE LEASING & FACTORING et la STAR."
        },
        {
          "type": "image",
          "bbox": [
            624.0,
            286.0,
            681.0,
            327.0
          ]
        },
        {
          "type": "image",
          "bbox": [
            759.0,
            287.0,
            797.0,
            326.0
          ]
        },
        {
          "type": "image",
          "bbox": [
            623.0,
            288.0,
            814.0,
            355.0
          ]
        },
        {
          "type": "text",
          "bbox": [
            699.6253662109375,
            292.4121398925781,
            751.811767578125,
            317.92669677734375
          ],
          "text": "LES BLUE CHIPSFINANCIÈRES"
        },
        {
          "type": "text",
          "bbox": [
            772.9835815429688,
            297.8519592285156,
            781.6407470703125,
            313.09368896484375
          ],
          "text": "C"
        },
        {
          "type": "text",
          "bbox": [
            42.54408264160156,
            322.716796875,
            591.5238037109375,
            392.1968078613281
          ],
          "text": "d.\t Les valeurs de rendement : Comme expliqué plus haut dans la présente étude, dans un environnement marqué par la détente des taux d’intérêt, les valeurs de rendement devraient retrouver une place de premier plan sur le marché des actions tunisien. Outre les valeurs sélectionnées supraindiquées, nous recommandons un positionnement à l’achat sur le titre CITY CARS ; un titre de qualité, distribuant un « bon » dividende et qui est stable dans la durée. Bénéficiant d’une présence dans les grandes villes du pays à travers un réseau de 22 agences et d’une gamme de produits diversifiée, le représentant officiel de la marque KIA s’est adjugé au terme du premier semestre 2025 la position du leader sur le marché tunisien de la distribution automobile, en écoulant 3 181 immatriculations, soit une part de marché de 10,6 %."
        },
        {
          "type": "image",
          "bbox": [
            624.0,
            349.0,
            681.0,
            390.0
          ]
        },
        {
          "type": "image",
          "bbox": [
            759.0,
            350.0,
            797.0,
            389.0
          ]
        },
        {
          "type": "image",
          "bbox": [
            623.0,
            351.0,
            814.0,
            405.0
          ]
        },
        {
          "type": "text",
          "bbox": [
            699.40478515625,
            356.99102783203125,
            751.8119506835938,
            382.47442626953125
          ],
          "text": "LES VALEURSDE RENDEMENT"
        },
        {
          "type": "text",
          "bbox": [
            772.6876831054688,
            360.775634765625,
            782.5238037109375,
            376.0173645019531
          ],
          "text": "D"
        },
        {
          "type": "text",
          "bbox": [
            42.5440673828125,
            394.4378356933594,
            375.3795166015625,
            463.8548278808594
          ],
          "text": "Malgré les aléas de la conjoncture, les prochains rendez-vous avec les investisseurs (publications des sociétés cotées, Assemblées Générales, communications financières, publications macroéconomiques et décisions de la BCT) en 2026 sauront apporter leur lot d’opportunités et de défis pour les actifs risqués. Nous suivrons de près les publications des sociétés cotées et actualiserons au fil de l’eau nos recommandations tenant compte des « mouvances » de la conjoncture. Restons alors sur le pied d’alerte !"
        },
        {
          "type": "text",
          "bbox": [
            395.5591735839844,
            403.58880615234375,
            617.919921875,
            431.33880615234375
          ],
          "text": "Performances des portefeuille types de TUNISIE VALEURS vs. TUNINDEX (jusqu’au 31.12.2025)"
        },
        {
          "type": "text",
          "bbox": [
            399.4532775878906,
            435.039794921875,
            410.4502868652344,
            542.8607788085938
          ],
          "text": "0%5%10%15%20%25%30%35%40%45%50%"
        },
        {
          "type": "text",
          "bbox": [
            505.2933044433594,
            438.3577880859375,
            587.5713500976562,
            455.03179931640625
          ],
          "text": "42,1%46,4%"
        },
        {
          "type": "text",
          "bbox": [
            439.3533020019531,
            460.1347961425781,
            455.6912841796875,
            468.5697937011719
          ],
          "text": "35,1%"
        },
        {
          "type": "text",
          "bbox": [
            435.13226318359375,
            541.2648315429688,
            539.6981811523438,
            563.6998291015625
          ],
          "text": "TUNINDEXPortefeuille type conventionnel de TUNISIE VALEURS"
        },
        {
          "type": "text",
          "bbox": [
            555.3782348632812,
            541.2648315429688,
            607.1641845703125,
            563.6998291015625
          ],
          "text": "Portefeuille type islamique de TUNISIE VALEURS"
        }
      ]
    },
    {
      "page": 15,
      "elements": [
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            20.373416900634766,
            799.3701782226562,
            35.35841751098633
          ],
          "text": "15BILAN FINANCIER & BOURSIER DE 2025 ET PERSPECTIVES 2026 DU MARCHÉ DES ACTIONS"
        },
        {
          "type": "text",
          "bbox": [
            46.51969909667969,
            61.043418884277344,
            251.6667022705078,
            73.19342041015625
          ],
          "text": "Annexe 1 : Chiffres clés du marché financier tunisien"
        },
        {
          "type": "text",
          "bbox": [
            442.69830322265625,
            76.84329223632812,
            668.769287109375,
            91.82829284667969
          ],
          "text": "202020212022202320242025"
        },
        {
          "type": "text",
          "bbox": [
            151.38180541992188,
            93.86227416992188,
            668.78564453125,
            108.4062728881836
          ],
          "text": "Performance du TUNINDEX-3,3 %+2,3 %+15,1 %+7,9 %+13,7 %+35,1 %"
        },
        {
          "type": "text",
          "bbox": [
            151.39813232421875,
            110.86801147460938,
            668.7872314453125,
            125.4162826538086
          ],
          "text": "Capitalisation boursière (en milliards de dinars)23,123,32424,526,534,7"
        },
        {
          "type": "text",
          "bbox": [
            151.40159606933594,
            127.87588500976562,
            668.7692260742188,
            142.41989135742188
          ],
          "text": "Capitalisation boursière (en % PIB)20,8 %17,9 %16,7 %16,0 %15,9 %19,3 %"
        },
        {
          "type": "text",
          "bbox": [
            151.38168334960938,
            144.8837890625,
            668.7870483398438,
            159.42990112304688
          ],
          "text": "Nombre de sociétés cotées808082787475"
        },
        {
          "type": "text",
          "bbox": [
            151.40159606933594,
            161.89169311523438,
            668.7871704101562,
            176.43569946289062
          ],
          "text": "Volumes de transactions (en MDt)1 4231 6141 62417001 6302 120"
        },
        {
          "type": "text",
          "bbox": [
            46.50299072265625,
            162.01028442382812,
            117.8396987915039,
            176.43728637695312
          ],
          "text": "Marché des actions"
        },
        {
          "type": "text",
          "bbox": [
            151.40159606933594,
            179.60450744628906,
            668.7861938476562,
            192.53250122070312
          ],
          "text": "↳ dont volumes du marché des blocs (en MDt)230564326529432544"
        },
        {
          "type": "text",
          "bbox": [
            151.40159606933594,
            195.90740966796875,
            668.7870483398438,
            210.451416015625
          ],
          "text": "Volume moyen par séance (en MDt)5,76,56,36,76,58,5"
        },
        {
          "type": "text",
          "bbox": [
            151.40159606933594,
            212.91531372070312,
            668.7872314453125,
            227.45932006835938
          ],
          "text": "Flux net des investissements des étrangers (en MDt)-85,9-277,4-49+63,4-95,752,6"
        },
        {
          "type": "text",
          "bbox": [
            151.40159606933594,
            229.92318725585938,
            668.77294921875,
            244.46719360351562
          ],
          "text": "Participation étrangère25,3 %23,1 %20,9 %21,2 %19,6 %18,9 %"
        },
        {
          "type": "text",
          "bbox": [
            46.50665283203125,
            246.93099975585938,
            668.7871704101562,
            269.9822082519531
          ],
          "text": "Marché des OPCVMNombre d’OPCVM en activité119115118121127126"
        },
        {
          "type": "text",
          "bbox": [
            151.40159606933594,
            263.93890380859375,
            668.7871704101562,
            278.48291015625
          ],
          "text": "Actifs gérés des OPCVM (en MDt)4 6834 8135 1975 7877 0058 497"
        },
        {
          "type": "text",
          "bbox": [
            46.5181884765625,
            280.9468078613281,
            668.7874145507812,
            303.9978942871094
          ],
          "text": "Marché obligataireÉmissions de l’État sur le marché de la dette intérieure (en MDt)10 28912 57819 76923 11820 45913 679*"
        },
        {
          "type": "table",
          "bbox": [
            42.52,
            282.47220097656253,
            672.787,
            520.5830009765625
          ],
          "cells": [
            [
              "Marché des OPCVM",
              "Nombre d’OPCVM en activité",
              "119",
              "115",
              "118",
              "121",
              "127",
              "126"
            ],
            [
              null,
              "Actifs gérés des OPCVM (en MDt)",
              "4 683",
              "4 813",
              "5 197",
              "5 787",
              "7 005",
              "8 497"
            ],
            [
              "Marché obligataire",
              "Émissions de l’État sur le marché de la dette intérieure (en MDt)",
              "10 289",
              "12 578",
              "19 769",
              "23 118",
              "20 459",
              "13 679*"
            ],
            [
              null,
              "Émissions des entreprises privées sur le marché obligataire (en MDt)",
              "914",
              "670",
              "901",
              "773",
              "464",
              "1183*"
            ],
            [
              "",
              "2020",
              "2021",
              "2022",
              "2023",
              "2024",
              "2025"
            ]
          ]
        },
        {
          "type": "text",
          "bbox": [
            151.40159606933594,
            297.9547119140625,
            668.7871704101562,
            312.49871826171875
          ],
          "text": "Émissions des entreprises privées sur le marché obligataire (en MDt)9146709017734641183*"
        },
        {
          "type": "text",
          "bbox": [
            42.51983642578125,
            314.25390625,
            671.8121337890625,
            333.4759216308594
          ],
          "text": "* Chiffres arrêtés au 30.11.2025Sources : ministère des Finances, CMF et BVMT."
        }
      ]
    },
    {
      "page": 16,
      "elements": [
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            20.373416900634766,
            799.3701782226562,
            35.35841751098633
          ],
          "text": "16BILAN FINANCIER & BOURSIER DE 2025 ET PERSPECTIVES 2026 DU MARCHÉ DES ACTIONS"
        },
        {
          "type": "text",
          "bbox": [
            42.51969909667969,
            57.043418884277344,
            343.45465087890625,
            69.19342041015625
          ],
          "text": "Annexe 2 : Performances annuelles des sociétés cotées au 31 décembre 2025"
        },
        {
          "type": "text",
          "bbox": [
            49.59754943847656,
            151.01499938964844,
            625.5107421875,
            229.60409545898438
          ],
          "text": "ASSADTUNINVEST-SICARPOULINA GROUP HOLDINGESSOUKNATPRTUNISIE LEASING & FACTORINGSTAMONOPRIXAeTECHDÉLICE HOLDINGCITY CARSSITSATTIJARI LEASINGUBCIATTIJARI BANKSOTRAPILBNAAIR LIQUIDE TSIEATLENNAKL AUTOMOBILESSOTUMAGARTESSTARSMART TUNISIEMPBSLAND ORAMEN BANKCELLCOMMAGASIN GÉNÉRALUNIMEDSAH LILASSTBATBTUNIS RÉBH ASSURANCECIMENTS DE BIZERTEBTTAWASOL GP HOLDINGBIATSTIPCILBEST LEASETELNET HOLDINGOFFICEPLASTASSUR MAGHREBIASFBTUIBSPDIT - SICAFASSURANCES MAGHREBIA VIEUADHEURO-CYCLESSOTUVERBH LEASINGHANNIBAL LEASESOMOCERASTRÉEBTE (ADP)SIMPAR"
        },
        {
          "type": "text",
          "bbox": [
            623.3480834960938,
            177.81471252441406,
            793.3890991210938,
            224.759033203125
          ],
          "text": "-3%-3%-4%-7%-8%-10%-11%-14%-14%-16%-18%-18%-23%-26%-30%-43%-61%"
        },
        {
          "type": "text",
          "bbox": [
            48.62420654296875,
            237.34759521484375,
            793.251708984375,
            514.2188720703125
          ],
          "text": "413%360%118%112%89%88%88%76%68%67%65%64%63%63%61%61%60%58%52%50%50%50%50%50%47%46%44%42%41%41%40%38%35%32%32%31%30%25%25%23%22%21%20%18%16%16%15%14%14%11%11%11%9%9%7%5%5%0%PLACEMENT TUNISIE-SICAFONE TECH HOLDINGATELIER MEUBLE INTICFTUNISAIRBNA ASSURANCESSIPHATCARTHAGE CEMENTWIFACK INTERNATIONAL BANKBH BANKNEW BODY LINESOTETELSIAMEALKIMIASOTEMAILSOTIPAPIERSANIMED"
        },
        {
          "type": "text",
          "bbox": [
            559.8355712890625,
            394.3681945800781,
            639.1965942382812,
            409.6861877441406
          ],
          "text": "AVERTISSEMENT :"
        },
        {
          "type": "text",
          "bbox": [
            559.8355712890625,
            408.1022033691406,
            775.7264404296875,
            487.4461975097656
          ],
          "text": "Les appréciations formulées dans ce document reflètent l’opinion de TUNISIE VALEURS à sa date de publication et sont susceptibles d’être révisées ultérieurement et à tout moment. Les informations fournies proviennent de sources dignes de foi. Cependant, TUNISIE VALEURS ne garantit pas leur exactitude et leur caractère exhaustif, aussi fiables soient-elles. Cette documentation n’a pas pour objet d’être une offre ou une sollicitation d’achat ou de vente d’actions."
        },
        {
          "type": "text",
          "bbox": [
            559.8355712890625,
            486.5372009277344,
            775.724365234375,
            533.481201171875
          ],
          "text": "Le présent document vous est fourni personnellement, à simple titre d’information. Nous recommandons avant toute décision d’investis-sement de vous informer soigneusement et de faire procéder à une étude personnalisée de votre situation."
        }
      ]
    }
  ]
}